{
    "meta": {},
    "content": [
        [
            {
                "comment": "章名未修正。",
                "article": "第一章",
                "originalArticle": "第一章",
                "content": "總則",
                "baseContent": "總則"
            },
            {
                "comment": "本條未修正。",
                "article": "1",
                "originalArticle": "1",
                "content": "為保障著作人著作權益，調和社會公共利益，促進國家文化發展，特制定本法。本法未規定者，適用其他法律之規定。",
                "baseContent": "為保障著作人著作權益，調和社會公共利益，促進國家文化發展，特制定本法。本法未規定者，適用其他法律之規定。"
            },
            {
                "comment": "本條未修正。",
                "article": "2",
                "originalArticle": "2",
                "content": "本法主管機關為經濟部。\n著作權業務，由經濟部指定專責機關辦理。",
                "baseContent": "本法主管機關為經濟部。\n著作權業務，由經濟部指定專責機關辦理。"
            },
            {
                "comment": "一、本條修正：<br><br>\n(一)<br><br>\n現行條文第一項第一款至第五款移列第一款至第五款未修正。<br><br>\n(二)現行條文第一項第六款刪除，併入修正條文第八款規定。現行條文有關「公開口述」之定義，係指以言詞或其他方法向公眾傳達著作內容。又公開口述權僅限於語文著作之著作人始得主張，另語文著作亦同時享有公開演出權，然而實務上包括「相聲」、「詩詞吟詠」、「朗讀」等行為究屬語文著作之公開口述或係具有演技之公開演出，實難區分，且將演講等語文著作錄製後另以播放設備播出者，又屬以錄音物或視聽物再現著作內容之公開演出行為，而非公開口述行為，為簡化上述著作利用行為之分類及適用，爰將現行條文之公開口述融入公開演出定義，不作區分。即修法後，著作人就利用人以演講、朗誦等以言詞方式向公眾傳達其著作內容之行為，未來得主張公開演出權，不影響其既有權利，本款有關公開口述之名詞定義爰配合刪除。<br><br>\n(三)現行條文第一項第七款移列為第六款，並酌作文字修正，說明如下：<br><br>\n1、為因應未來科技之發展，除就現行規定所例示有線、無線等傳統之廣播方法（維持國際條約及各國立法例通用之廣播broadcast用語）外，增列「其他類似之方法」，就未來可能產生新的廣播方法(亦可達到公開播送之結果者)，預留彈性。如目前實務上之網路廣播，即屬其他類似廣播方法之適例。此外，參考伯恩公約第十一條之二、WPPT第二條(f)、視聽表演北京條約第二條(C)等國際立法之廣播定義多係指以無線(wireless)或有線(wire)方式之播送，且在科技中立的立法模式下，播送的方式也不再侷限是電波、電纜或其他形式，爰將現行規定之「有線電、無線電」中之「電」字刪除，以應科技發展需要，並簡化條文。另因應數位廣播技術之進步，廣播可以傳遞的內容亦不再侷限於傳統的「聲音或影像」，其他如文字、電腦程式等得數位化之多元內容，亦得為廣播之內容，故條文規定以「向公眾傳達」之文義者即可包含任何形式之廣播內容，爰將「藉聲音或影像」予以刪除。<br><br>\n2、為強調公開播送所指的是即時、線性節目之播放行為，參考日本立法例，增加「同時」二字。本款後段保留現行規定參照伯恩公約第十一條之二第一項第二款規定「再播送」之定義，將文字修正為「以上述方法」，並配合前段原播送刪除「藉聲音或影像」之用語，將後段原播送之「聲音或影像」修正為「著作內容」，較為簡潔明確。<br><br>\n(四)現行條文第一項第八款移列為第七款，並酌作文字修正，說明如下：<br><br>\n1、公開上映是指透過視聽機或其他類似之傳送影像設備(例如：投影機等)，將影像予以放映出來之行為。至於究係以「單一或多數」之視聽機進行放映，在所不問，爰刪除「單一或多數」之用語，並將「傳送」修改為「放映」，避免與有線廣播之利用行為相混淆。<br><br>\n2、由於「公開上映」與修正條文第十款增列之「再公開傳達」之利用型態有部分情形重疊，例如：商店或賣場透過電視螢幕播放所接收之廣播電視節目給店內公眾收看，亦屬公開上映定義中之以其他放映之方法將著作內容向公眾傳達，本次修正將上述行為歸類屬於再公開傳達，爰增訂但書明文排除屬「再公開傳達」之情形，方為公開上映，以資明確。<br><br>\n3、刪除「現場或現場以外一定場所」之理由詳見本條修正說明二。<br><br>\n(五)現行條文第一項第九款移列為第八款，並酌作文字修正，說明如下：<br><br>\n1、將現行條文第一項第六款公開口述定義併入本款規定，並酌作文字修正。<br><br>\n2、按伯恩公約第十一條規定戲劇、歌劇及音樂著作之著作人專有公開演出其著作之權利，而此項權利，包含以下三種情形：(1)現場演出、演奏之情形；(2)將現場演出再以其他技術設備向表演現場以外另一場所之公眾傳達；(3)藉由錄製品再現著作之內容(即所謂機械性之再現)等情形在內。而現行公開演出之定義，包含上述(1)之情形固無疑義，至於(2)、(3)之情形，僅以條文定義中之「其他方法」涵括，未盡明確，爰參考日本著作權法第二條第七項、德國著作權法第十九條第三項及第二十一條規定，於本款酌作文字調整，以資明確。<br><br>\n3、又依現行條文第二十五條規定，公開上映權限於視聽著作始得主張，而視聽著作公開上映時，附隨其上之其他類別著作，則各自依其相應之權利主張。例如：電影上映時，其上之語文、音樂或戲劇舞蹈得主張享有公開演出權。惟其上之素材如為美術、圖形、建築著作者，由於這些著作類別之著作沒有相應的公開演出等無形利用的權利，因此於視聽著作公開上映時，上述著作類別之著作不能主張該等公開無形利用之著作財產權，併予說明。<br><br>\n4、現行條文第一項第九款後段「以擴音器或其他器材，將原播送之聲音或影像向公眾傳達者，亦屬之。」係八十七年一月二十一日修法時為符合伯恩公約第十一條之二第一項第三款所增列，依伯恩公約此項權利，利用對象為已公開播送之著作，且適用於所有之著作財產權，而非僅適用於語文、音樂、戲劇舞蹈及錄音著作之公開演出利用行為，另參考日本著作權法第二十三條第二項及德國著作權法第二十二條規定，均將此一利用行為列為獨立之著作財產權利用行為，且來源不限於廣播，亦包括網路上之互動式節目，爰將此種利用行為移列至修正條文第十款增列之「再公開傳達」獨立規範，以資明確。<br><br>\n5、謹將修正後之公開演出態樣，說明於次：<br><br>\n(1)現場演出、演奏或演講等，亦包含於現場使用擴音設備以加強或輔助現場演出效果之情形在內（本條前段)。<br><br>\n(2)將現場演出再以螢幕、擴音器或以其他類似螢幕、擴音器之機械設備同時傳播至演出地點以外之空間。例如：將國家音樂廳之現場演奏會，同時在兩廳院的廣場以大螢幕播放提供其他在廣場未入場之觀眾欣賞（本條中段)。<br><br>\n(3)將錄音物、錄影物再向觀眾傳達之情形。至於錄音物或錄影物錄製之地點則不限於是在公開場所或非公開之錄音室。例如：將雲門舞集的舞蹈表演錄製後再向公眾放映，該舞蹈著作之權利人亦享有公開演出權；或例如將歌手於錄音室錄製之CD向公眾播放等情形均屬之（本條後段)。<br><br>\n(六)現行條文第一項第十款移列為第九款，並酌作文字修正，說明如下：<br><br>\n1、按公開傳輸係本法於九十二年七月九日參照世界智慧財產權組織著作權條約(WCT)第八條及世界智慧財產權組織表演及錄音公約(WPPT)第十條、第十四條及歐盟二○○一年著作權指令第二條、第三條第一項、第二項規定所增訂，此項權利以具互動性之電腦或網際網路傳輸之形態為特色。按WCT第八條規定之向公眾傳播之權利(Right of communication to the Public)，該條前段係為了完善伯恩公約原有向公眾傳播之規定，將適用範圍擴張及於各類型之著作，且及於各種傳播方法(包含且不限於無線、有線之方法)；至於同條後段則係WCT為因應數位傳輸所新增之公開傳播型態，亦即將公開傳播之概念擴張及於向公眾提供權(Right of making available to the public)，此一概念是指將著作內容向公眾提供，不問提供著作所使用的技術為何，只要公眾得依其個人選擇的時間以及地點獲得著作內容之情形，即屬之。本次修法業已釐清以廣播方法同步地向公眾傳達著作內容者，均屬公開播送行為；至於互動式之網路通訊方法向公眾傳達著作內容者，則屬WCT第八條後段規定之公開傳輸行為，爰參考WCT第八條後段規定，將現行規定之使公眾得於其各自選定之時間「或」地點，修改為「及」，強調須同時滿足「時間」及「地點」二要件，始為公開傳輸，並酌作文字修正，釐清公開傳輸與公開播送之樣態。<br><br>\n2、參考國際立法，將現行規定之「有線電、無線電」之「電」字予以刪除，以因應科技發展需要，並簡化條文。另因應數位科技之進步，網路傳輸內容已不限於「聲音或影像」，亦可包括文字、電腦程式等得數位化之多元內容，爰將「藉聲音或影像」予以刪除。<br><br>\n3、修正後之公開傳輸專指互動式之傳輸，如係透過網際網路單向、即時地播放廣播、電視節目，收聽或收視之公眾無法依其選擇的時間及地點收聽、收視其所選擇的著作內容，則屬公開播送行為，非屬本款規定之公開傳輸行為。<br><br>\n4、又如果依照收件人名單發送電子郵件，直接提供著作也屬於WCT第八條後段意義下的「提供」，因為收到郵件的公眾成員，是在其個人選定的時間及地點獲得著作；且無論是用戶先發出請求提供著作或是著作逕行被發送到用戶信箱，二者並無不同，用戶都可以選擇獲得著作的時間及地點，因此以電子郵件傳送電子報的利用行為應為本款之公開傳輸權所包含，併予說明。<br><br>\n(七)第十款新增。說明如<br><br>\n下：<br><br>\n1、第十款係由現行條文第一項第九款後段之公開演出「以擴音器或其他器材，將原播送之聲音或影像向公眾傳達者」移列，理由詳參本項修正說明(四)。<br><br>\n2、「再公開傳達」係指將公開播送、公開傳輸之著作內容，於公眾場所同時再以螢幕、擴音器或其他機械設備向公眾傳達。例如：營業場所擺放一台電視機，打開電視機將無線、衛星電視電台正在播放之節目(包括以機上盒接收數位電視節目之情形)予以播出，或透過電腦將網路傳輸之著作內容同時予以播出，均屬「再公開傳達」行為。<br><br>\n3、至於實務上歷來解釋認為於各種營業場所以一般家用接收設備接收廣播或電視，未再另外以擴音器材或拉線方式擴大播送之效果者，係屬「單純開機」，不涉及著作之利用行為之見解，將不再適用。<br><br>\n(八)現行條文第一項第十一款至第十七款未修正。<br><br>\n(九)<br><br>\n現行條文第一項第十八款文字酌作修正，說明如下：<br><br>\n1、我國著作權法所稱之「防盜拷措施」，國際公約均稱之為「科技保護措施(Technological Protection Measures, TPMs)」，其意涵包括「控制重製（copy control）」及「控制接觸（access control）」兩種。而現行著作權法「防盜拷措施」之用語，易生僅限於「控制重製」措施之誤解，爰將本款「防盜拷措施」用語修正為「科技保護措施」，俾與國際公約之用語相當。<br><br>\n2、現行條文「擅自進入或利用著作」，其中「進入」一詞並不精確，「接觸」一詞較能體現控制接觸措施(access control measure)在限制他人使用、收聽、收看或閱覽著作之目的功能，爰將本款「進入」用語修正為「接觸」，以符實際。<br><br>\n(十)現行條文第一項第十九款未修正。<br><br>\n二、第二項刪除。有關「現場或現場以外一定場所」之規定，係於七十九年一月二十四日增訂，經查，由於七十四年之著作權法尚未就「公眾」加以定義，因此，於七十九年修正「公開上映」定義時，同時增訂「現場或現場以外一定場所」，以使公開場所之範疇較為明確。直至八十一年著作權法於第三條第一項第四款增訂「公眾」之定義，即一律以是否係向「公眾」提供，作為是否係屬公開利用之判斷標準，而不論是否係在公開場所所為，且「現場或現場以外一定場所」之用語未盡明確，畢竟就空間/場所之概念而言，不是「現場」就是「現場以外」，故無須對「現場或現場以外一定場所」之範圍予以例示說明或規定，如不規定，亦無礙是否屬於於公開利用著作行為之判斷，應無規定之必要，爰予刪除。",
                "article": "3",
                "originalArticle": "3",
                "content": "本法用詞，定義如下：\n一、著作:指屬於文學、科學、藝術或其他學術範圍之創作。\n二、著作人：指創作著作之人。\n三、著作權：指因著作完成所生之著作人格權及著作財產權。\n四、公眾：指不特定人或特定之多數人。但家庭及其正常社交之多數人，不在此限。\n五、重製：指以印刷、複印、錄音、錄影、攝影、筆錄或其他方法直接、間接、永久或暫時之重複製作。於劇本、音樂著作或其他類似著作演出或播送時予以錄音或錄影；或依建築設計圖或建築模型建造建築物者，亦屬之。\n六、公開播送：指基於公眾同時直接收聽或收視為目的，以有線、無線之廣播或其他類似之方法，向公眾傳達著作內容。由原播送人以外之人，以上述方法將原播送之著作內容向公眾傳達者，亦屬之。\n七、公開上映：指以視聽機或其他放映影像之方法向公眾傳達著作內容。但屬再公開傳達行為者，不適用之。\n八、公開演出：指以演技、舞蹈、歌唱、彈奏樂器、\n演講、朗誦或其他方法向現場之公眾傳達著作內容。將上述演出之內容，以螢幕、擴音器或其他機械設備向現場以外之公眾傳達者，或以錄音物或視聽物而向現場或現場以外之公眾再現者，亦屬之。\n九、公開傳輸：指以有線、無線或其他網路之通訊方法，向公眾傳達著作內容，使公眾得於其各自選定之時間及地點接收著作內容。\n十、再公開傳達：指將公開播送或公開傳輸之著作內容，同時以螢幕、擴音器或其他機械設備再向公眾傳達。\n十一、改作：指以翻譯、編曲、改寫、拍攝影片或其他方法就原著作另為創作。\n十二、散布：指不問有償或無償，將著作之原件或重製物提供公眾交易或流通。\n十三、公開展示：指向公眾展示著作內容。\n十四、發行：指權利人散布能滿足公眾合理需要之重製物。\n十五、公開發表：指權利人以發行、播送、上映、口述、演出、展示或其他方法向公眾公開提示著作內容。\n十六、原件：指著作首次附著之物。\n十七、權利管理電子資訊：指於著作原件或其重製物，或於著作向公眾傳達時，所表示足以確認著作、著作名稱、著作人、著作財產權人或其授權之人及利用期間或條件之相關電子資訊；以數字、符號表示此類資訊者，亦屬之。\n十八、科技保護措施：指著作權人所採取，得以有效禁止或限制他人擅自接觸或利用著作之設備、器材、零件、技術或其他科技方法。\n十九、網路服務提供者，指提供下列服務者：\n(一)連線服務提供者：透過所控制或營運之系統或網路，以有線或無線方式，提供資訊傳輸、發送、接收，或於前開過程中之中介及短暫儲存之服務者。\n(二)快速存取服務提供者：應使用者之要求傳輸資訊後，透過所控制或營運之系統或網路，將該資訊為中介及暫時儲存，以供其後要求傳輸該資訊之使用者加速進入該資訊之服務者。\n(三)資訊儲存服務提供者：透過所控制或營運之系統或網路，應使用者之要求提供資訊儲存之服務者。\n(四)搜尋服務提供者：提供使用者有關網路資訊之索引、參考或連結之搜尋或連結之服務者。",
                "baseContent": "本法用詞，定義如下：\n一、著作：指屬於文學、科學、藝術或其他學術範圍之創作。\n二、著作人：指創作著作之人。\n三、著作權：指因著作完成所生之著作人格權及著作財產權。\n四、公眾：指不特定人或特定之多數人。但家庭及其正常社交之多數人，不在此限。\n五、重製：指以印刷、複印、錄音、錄影、攝影、筆錄或其他方法直接、間接、永久或暫時之重複製作。於劇本、音樂著作或其他類似著作演出或播送時予以錄音或錄影；或依建築設計圖或建築模型建造建築物者，亦屬之。\n六、公開口述：指以言詞或其他方法向公眾傳達著作內容。\n七、公開播送：指基於公眾直接收聽或收視為目的，以有線電、無線電或其他器材之廣播系統傳送訊息之方法，藉聲音或影像，向公眾傳達著作內容。由原播送人以外之人，以有線電、無線電或其他器材之廣播系統傳送訊息之方法，將原播送之聲音或影像向公眾傳達者，亦屬之。\n八、公開上映：指以單一或多數視聽機或其他傳送影像之方法於同一時間向現場或現場以外一定場所之公眾傳達著作內容。\n九、公開演出：指以演技、舞蹈、歌唱、彈奏樂器或其他方法向現場之公眾傳達著作內容。以擴音器或其他器材，將原播送之聲音或影像向公眾傳達者，亦屬之。\n十、公開傳輸：指以有線電、無線電之網路或其他通訊方法，藉聲音或影像向公眾提供或傳達著作內容，包括使公眾得於其各自選定之時間或地點，以上述方法接收著作內容。\n十一、改作：指以翻譯、編曲、改寫、拍攝影片或其他方法就原著作另為創作。\n十二、散布：指不問有償或無償，將著作之原件或重製物提供公眾交易或流通。\n十三、公開展示：指向公眾展示著作內容。\n十四、發行：指權利人散布能滿足公眾合理需要之重製物。\n十五、公開發表：指權利人以發行、播送、上映、口述、演出、展示或其他方法向公眾公開提示著作內容。\n十六、原件：指著作首次附著之物。\n十七、權利管理電子資訊：指於著作原件或其重製物，或於著作向公眾傳達時，所表示足以確認著作、著作名稱、著作人、著作財產權人或其授權之人及利用期間或條件之相關電子資訊；以數字、符號表示此類資訊者，亦屬之。\n十八、防盜拷措施：指著作權人所採取有效禁止或限制他人擅自進入或利用著作之設備、器材、零件、技術或其他科技方法。\n十九、網路服務提供者，指提供下列服務者：\n(一)連線服務提供者：透過所控制或營運之系統或網路，以有線或無線方式，提供資訊傳輸、發送、接收，或於前開過程中之中介及短暫儲存之服務者。\n(二)快速存取服務提供者：應使用者之要求傳輸資訊後，透過所控制或營運之系統或網路，將該資訊為中介及暫時儲存，以供其後要求傳輸該資訊之使用者加速進入該資訊之服務者。\n(三)資訊儲存服務提供者：透過所控制或營運之系統或網路，應使用者之要求提供資訊儲存之服務者。\n(四)搜尋服務提供者：提供使用者有關網路資訊之索引、參考或連結之搜尋或連結之服務者。\n前項第八款所稱之現場或現場以外一定場所，包含電影院、俱樂部、錄影帶或碟影片播映場所、旅館房間、供公眾使用之交通工具或其他供不特定人進出之場所。"
            },
            {
                "comment": "本條未修正。",
                "article": "4",
                "originalArticle": "4",
                "content": "外國人之著作合於下列情形之一者，得依本法享有著作權。但條約或協定另有約定，經立法院議決通過者，從其約定：\n一、於中華民國管轄區域內首次發行，或於中華民國管轄區域外首次發行後三十日內在中華民國管轄區域內發行者。但以該外國人之本國，對中華民國之著作，在相同之情形下，亦予保護且經查證屬實者為限。\n二、依條約、協定或其本國法令、慣例，中華民國人之著作得在該國享有著作權者。",
                "baseContent": "外國人之著作合於下列情形之一者，得依本法享有著作權。但條約或協定另有約定，經立法院議決通過者，從其約定：\n一、於中華民國管轄區域內首次發行，或於中華民國管轄區域外首次發行後三十日內在中華民國管轄區域內發行者。但以該外國人之本國，對中華民國之著作，在相同之情形下，亦予保護且經查證屬實者為限。\n二、依條約、協定或其本國法令、慣例，中華民國人之著作得在該國享有著作權者。"
            },
            {
                "comment": "章名未修正。",
                "article": "第二章",
                "originalArticle": "第二章",
                "content": "著作",
                "baseContent": "著作"
            },
            {
                "comment": "本條未修正。",
                "article": "5",
                "originalArticle": "5",
                "content": "本法所稱著作，例示如下：\n一、語文著作。\n二、音樂著作。\n三、戲劇、舞蹈著作。\n四、美術著作。\n五、攝影著作。\n六、圖形著作。\n七、視聽著作。\n八、錄音著作。\n九、建築著作。\n十、電腦程式著作。\n前項各款著作例示內容，由主管機關訂定之。",
                "baseContent": "本法所稱著作，例示如下：\n一、語文著作。\n二、音樂著作。\n三、戲劇、舞蹈著作。\n四、美術著作。\n五、攝影著作。\n六、圖形著作。\n七、視聽著作。\n八、錄音著作。\n九、建築著作。\n十、電腦程式著作。\n前項各款著作例示內容，由主管機關訂定之。"
            },
            {
                "comment": "本條未修正。",
                "article": "6",
                "originalArticle": "6",
                "content": "就原著作改作之創作為衍生著作，以獨立之著作保護之。\n衍生著作之保護，對原著作之著作權不生影響。",
                "baseContent": "就原著作改作之創作為衍生著作，以獨立之著作保護之。\n衍生著作之保護，對原著作之著作權不生影響。"
            },
            {
                "comment": "一、本條修正。<br><br>\n二、現行條文所定「就資料之選擇『及』編排具有創作性者為編輯著作」，原係參照伯恩公約第二條而訂定。惟查嗣後經議定之WCT第五條規定，只要就資料的「選擇『或』編排」具有創作性者，即可為編輯著作而受保護，此外，美國著作權法第一百零一條、日本著作權法第十二條等規定亦為相同之規範，爰參照修正之。",
                "article": "7",
                "originalArticle": "7",
                "content": "就資料之選擇或編排具有創作性者為編輯著作，以獨立之著作保護之。\n編輯著作之保護，對其所收編著作之著作權不生影響。",
                "baseContent": "就資料之選擇及編排具有創作性者為編輯著作，以獨立之著作保護之。\n編輯著作之保護，對其所收編著作之著作權不生影響。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "8",
                "originalArticle": "7-1",
                "content": "表演人對既有著作或民俗創作之表演，以獨立之著作保護之。\n表演之保護，對原著作之著作權不生影響。",
                "baseContent": "表演人對既有著作或民俗創作之表演，以獨立之著作保護之。\n表演之保護，對原著作之著作權不生影響。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "9",
                "originalArticle": "8",
                "content": "二人以上共同完成之著作，其各人之創作，不能分離利用者，為共同著作。",
                "baseContent": "二人以上共同完成之著作，其各人之創作，不能分離利用者，為共同著作。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "10",
                "originalArticle": "9",
                "content": "下列各款不得為著作權之標的︰\n一、憲法、法律、命令或公文。\n二、中央或地方機關就前款著作作成之翻譯物或編輯物。\n三、標語及通用之符號、名詞、公式、數表、表格、簿冊或時曆。\n四、單純為傳達事實之新聞報導所作成之語文著作。\n五、依法令舉行之各類考試試題及其備用試題。\n前項第一款所稱公文，包括公務員於職務上草擬之文告、講稿、新聞稿及其他文書。",
                "baseContent": "下列各款不得為著作權之標的︰\n一、憲法、法律、命令或公文。\n二、中央或地方機關就前款著作作成之翻譯物或編輯物。\n三、標語及通用之符號、名詞、公式、數表、表格、簿冊或時曆。\n四、單純為傳達事實之新聞報導所作成之語文著作。\n五、依法令舉行之各類考試試題及其備用試題。\n前項第一款所稱公文，包括公務員於職務上草擬之文告、講稿、新聞稿及其他文書。"
            },
            {
                "comment": "章名未修正。",
                "article": "第三章",
                "originalArticle": "第三章",
                "content": "著作人及著作權",
                "baseContent": "著作人及著作權"
            },
            {
                "comment": "節名未修正。",
                "article": "第一節",
                "originalArticle": "第一節",
                "content": "通則",
                "baseContent": "通則"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "11",
                "originalArticle": "10",
                "content": "著作人於著作完成時享有著作權。但本法另有規定者，從其規定。",
                "baseContent": "著作人於著作完成時享有著作權。但本法另有規定者，從其規定。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "12",
                "originalArticle": "10-1",
                "content": "依本法取得之著作權，其保護僅及於該著作之表達，而不及於其所表達之思想、程序、製程、系統、操作方法、概念、原理、發現。",
                "baseContent": "依本法取得之著作權，其保護僅及於該著作之表達，而不及於其所表達之思想、程序、製程、系統、操作方法、概念、原理、發現。"
            },
            {
                "comment": "節名未修正。",
                "article": "第二節",
                "originalArticle": "第二節",
                "content": "著作人",
                "baseContent": "著作人"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、第二項但書修正。本項規定以受雇人為著作人者，其著作財產權歸雇用人享有，但得以契約約定由受雇人享有。依此規定，該著作之著作財產權僅能全部歸雇用人或受雇人享有，無第三種約定之選擇。為符合契約自由原則，讓雇用人與受雇人之約定更有彈性(如雙方各享有一部之著作財產權，或約定著作財產權由第三人享有)，爰修正第二項但書規定，使雇用人與受雇人得以契約約定著作財產權歸屬之對象。",
                "article": "13",
                "originalArticle": "11",
                "content": "受雇人於職務上完成之著作，以該受雇人為著作人。但契約約定以雇用人為著作人者，從其約定。\n依前項規定，以受雇人為著作人者，其著作財產權歸雇用人享有。但契約另有約定者，從其約定。\n前二項所稱受雇人，包括公務員。",
                "baseContent": "受雇人於職務上完成之著作，以該受雇人為著作人。但契約約定以雇用人為著作人者，從其約定。\n依前項規定，以受雇人為著作人者，其著作財產權歸雇用人享有。但契約約定其著作財產權歸受雇人享有者，從其約定。\n前二項所稱受雇人，包括公務員。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、第一項修正。依現行條文第十一條第一項及本局函釋說明，出資聘請他人完成著作者，究應如何適用以決定其著作人及其著作財產權之歸屬，須視受聘人為自然人或法人而定，說明如次：<br><br>\n受聘人如為自然人：<br><br>\n原則上以受聘人為著作人，除契約另有約定以出資人為著作人者外。<br><br>\n(二)受聘人如為法人：<br><br>\n即表示受聘完成之著作並非由法人實際創作而係該法人之受雇員工所創作完成，屬現行條文第一項規定所指「除前條情形外」，故須先適用現行條文第十一條規定，視該法人與其受雇員工之僱傭關係成立時就著作人或著作財產權有無特別約定，如無特別約定，該員工就其職務上完成之著作為著作人，其著作財產權歸該受聘之法人(雇用人)享有，在此情形下，出資人僅得透過現行條文第三十六條或第三十七條之規定，經由享有著作財產權之受聘法人或其員工轉讓或授權，方得利用。惟實務上，法人與法人間逕行約定著作人歸屬之情形實屬常態，現行法條適用之見解，反與商業運作之慣例不符，且造成出資聘請他人完成之著作，其著作歸屬之認定會因受聘人為自然人或法人而有所差異之現象，爰刪除「除前條情形外」之文字，以簡化法律關係。修正後，無論受聘人為自然人或法人，出資人均得依本條但書約定成為著作人，無須再行檢視第十一條規定。<br><br>\n三、第二項修正。現行法著作財產權僅得以契約約定全部由受聘人或出資人享有，為符合契約自由原則，讓出資人與受聘人之約定更有彈性(如雙方各享有一部之著作財產權，或約定著作財產權由第三人享有等)，爰修正第二項規定，使出資人與受聘人得以契約約定著作財產權歸屬之對象及方式。<br><br>\n四、第三項修正。現行法規定當受聘人為著作財產權人時，出資人得利用該著作，惟利用範圍並無明文規定。鑑於出資人出資之目的通常有利用該著作之需要，但如利用之範圍超出其出資目的，與其支付之報酬恐失衡平，為避免爭議，爰於第三項規定，出資人得於出資目的範圍內利用著作，例如甲公司出資委託乙公司為內部員工教育訓練設計教材，並約定僅限甲公司內部使用，但雙方未約定著作財產權歸屬，因而乙公司享有該教材之著作財產權，甲公司可以在內部員工教育訓練活動中利用該教材，但如果甲公司將該教材對外販售，已超出其出資目的，應取得乙公司之授權同意。",
                "article": "14",
                "originalArticle": "12",
                "content": "出資聘請他人完成之著作，以該受聘人為著作人。但契約約定以出資人為著作人者，從其約定。\n依前項規定，以受聘人為著作人者，其著作財產權之歸屬，依契約約定之。未約定著作財產權之歸屬者，其著作財產權歸受聘人享有。\n依前項規定著作財產權歸受聘人享有者，出資人得於出資之目的範圍內，利用該著作。",
                "baseContent": "出資聘請他人完成之著作，除前條情形外，以該受聘人為著作人。但契約約定以出資人為著作人者，從其約定。\n依前項規定，以受聘人為著作人者，其著作財產權依契約約定歸受聘人或出資人享有。未約定著作財產權之歸屬者，其著作財產權歸受聘人享有。\n依前項規定著作財產權歸受聘人享有者，出資人得利用該著作。"
            },
            {
                "comment": "一、本條新增。<br><br>\n二、依修正條文第十四條第一項及第二項規定，出資聘請他人完成之著作，出資人固得與受聘人約定以出資人為著作人，並享有著作財產權，但若雙方未以契約約定著作人或著作財產權之歸屬時，著作財產權可能歸第三人或歸受聘人享有。鑑於實務上視聽著作通常係由出資人出資聘請多人參與並完成創作，亦即視聽著作具有多人參與創作之特性，一旦出資人或其受託人未完整地與全部創作人就完成之著作權利歸屬進行約定，將造成該視聽著作之後續利用產生困難。例如某公司委託他人拍攝影片，因編劇、導演、副導、助導、燈光師、攝影師等工作人員眾多，受託人漏與其中數名工作人員約定著作權利之歸屬，將導致影片無法重製為播放帶或DVD等在戲院、電視、網路等播放。<br><br>\n三、為解決上述問題，國際上多數立法例均針對視聽著作予以特別規定，將視聽著作之著作財產權集中予一人享有或行使，以促進視聽著作之流通與利用。例如日本著作權法第二十九條規定，將電影著作之著作財產權歸屬該電影著作之製作人享有；韓國著作權法第一○一條規定，電影著作製作人享有對電影著作的必要使用權。另國際立法就電影著作之著作財產權多明定歸屬於出資之電影製作人享有，乃因電影製作人係電影著作之製作主體，即投入資金成本製作電影並負擔責任及風險之人，此相應於國內，即屬實際出資之電影製片(作)公司（即出資人），為避免與實務上擔任電影企劃與執行製作之「製作人」相混淆，故本條明定將著作財產權歸出資人享有，而非製作人享有。<br><br>\n四、為簡化視聽著作之權利關係、降低交易成本，讓視聽著作之流通更為便利，爰針對出資聘請他人完成之標的如係「視聽著作」之情形，縱使受聘人為著作人，明定該視聽著作之著作財產權歸屬於視聽著作之出資人享有。<br><br>\n五、此外，錄音著作同樣具有多人參與創作(如混音師、錄音師)，如未約定著作權利之歸屬，依現行法規定，錄音著作係為共同著作，須全體著作財產權人的同意始得行使權利。現行規定將增加錄音著作流通之困難，且易導致錄音著作之著作權利歸屬不明之爭議，國內實務上即出現將著作權歸屬於錄音師之判決。惟國際公約及各國著作權法對於錄音保護之主體，多為規劃投資並承擔責任及風險之人，如WPPT、韓國、英國等，六、為與國際立法例接軌，並讓錄音著作之流通更為便利，爰參考國際立法規定，明文規定錄音著作之著作財產權，由出資人享有。<br><br>\n六、我國著作權法雖未採取鄰接權制度，惟表演人係以獨立的著作保護，表演人非屬視聽著作之著作人，為避免表演人之權利影響視聽著作後續利用困難，爰參考北京視聽表演人條約第十二條規定視聽著作中表演人權利採取法定移轉制，增訂第二項規定，就表演人同意將其表演固著於視聽著作者，其依本法規定享有之權利，歸屬於視聽著作之出資人享有。但契約另有約定者，從其約定。<br><br>\n七、參考WPPT第二條d項規定、日本著作權法第二十九條規定及韓國著作權法第二條第一項第六款規定。",
                "article": "15",
                "originalArticle": "15",
                "content": "視聽或錄音著作依前條第一項規定以受聘人為著作人者，其著作財產權歸出資人享有。但契約另有約定者，從其約定。\n表演人依前條規定同意將其表演固著於視聽著作者，其依第三十六條第二項規定享有之權利，歸屬於視聽著作之出資人享有。但契約另有約定者，從其約定。",
                "baseContent": ""
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "16",
                "originalArticle": "13",
                "content": "在著作之原件或其已發行之重製物上，或將著作公開發表時，以通常之方法表示著作人之本名或眾所周知之別名者，推定為該著作之著作人。\n前項規定，於著作發行日期、地點及著作財產權人之推定，準用之。",
                "baseContent": "在著作之原件或其已發行之重製物上，或將著作公開發表時，以通常之方法表示著作人之本名或眾所周知之別名者，推定為該著作之著作人。\n前項規定，於著作發行日期、地點及著作財產權人之推定，準用之。"
            },
            {
                "comment": "條次刪除。",
                "article": "14",
                "originalArticle": "14",
                "content": "（刪除）",
                "baseContent": "（刪除）"
            },
            {
                "comment": "節名未修正。",
                "article": "第三節",
                "originalArticle": "第三節",
                "content": "著作人格權",
                "baseContent": "著作人格權"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、第一項修正，說明如下：<br><br>\n(一)由於公開發表權之行使僅限於未經公開發表之著作，著作一旦經著作人公開發表後，著作人就不能再主張公開發表權，爰予修正，以資明確。<br><br>\n(二)按表演通常係在表演人同意公開發表之前提下進行，並無公開發表與否之問題，參照國際公約及日本、韓國及德國等國之立法例，將表演人的公開發表權增列於第一項但書予以排除。<br><br>\n(三)另現行條文但書所規範之公務員，新增條文第二十四條規定「公務員為著作人，不適用著作人格權之規定｣，爰予以刪除。<br><br>\n三、現行條文第二項第三款規定移列第三項第三款規定。詳如說明四(三)。<br><br>\n四、第三項修正，說明如下：<br><br>\n現行條文第三項移列為本項第一款，並酌作文字修正。現行條文第十一條及第十二條配合條次變更調整條次，並新增修正條文第十五條為本款適用範圍。為達便利視聽著作流通之目的，避免雇用人或出資人在取得著作財產權後，仍因著作人行使著作人格權而無法利用視聽或錄音著作，乃參考伯恩公約、日本著作權法之規定，在增訂第十五條後，配合修正本條第三項規定，明定視聽著作或錄音著作之雇用人或出資人，在取得視聽或錄音著作之著作財產權後，於公開發表該視聽或錄音著作時，視為該視聽或錄音著作之著作人同意其公開發表。<br><br>\n現行條文第四項移列為本項第二款，並酌作文字修正。<br><br>\n現行條文第二項第三款移列本項第三款。按碩、博士論文本應以「公開」為原則，以促進學術交流及資訊流通。惟依現行法如以「推定｣方式同意公開發表，造成許多論文著作人不願公開發表，阻礙學術交流及知識傳播，亦造成寄存該等論文之國家圖書館之困擾，爰明定依學位授予法撰寫之碩士、博士論文，著作人已取得學位者，均視為同意公開發表其碩、博士論文，而不容許當事人舉證推翻。<br><br>\n參考伯恩公約第十四條之二第二項規定、日本著作權法第十八條第二項第三款規定。",
                "article": "17",
                "originalArticle": "15",
                "content": "著作人就其未公開發表之著作享有公開發表之權利。但表演人就其表演，不適用之。\n有下列情形之一者，推定著作人同意公開發表其著作：\n一、著作人將其尚未公開發表著作之著作財產權讓與他人或授權他人利用時，因著作財產權之行使或利用而公開發表者。\n二、著作人將其尚未公開發表之美術著作或攝影著作之著作原件或其重製物讓與他人，受讓人以其著作原件或其重製物公開展示者。\n有下列情形之一者，視為著作人同意公開發表其著作：\n一、依第十三條第二項、第十四條第二項或第十五條規定，取得尚未公開發表著作之著作財產權者，因其著作財產權之讓與、行使或利用而公開發表者。\n二、依第十四條第三項規定，由出資人於出資之目的範圍內利用該著作者。\n三、依學位授予法撰寫之碩士、博士論文，著作人已取得學位者。",
                "baseContent": "著作人就其著作享有公開發表之權利。但公務員，依第十一條及第十二條規定為著作人，而著作財產權歸該公務員隸屬之法人享有者，不適用之。\n有下列情形之一者，推定著作人同意公開發表其著作：\n一、著作人將其尚未公開發表著作之著作財產權讓與他人或授權他人利用時，因著作財產權之行使或利用而公開發表者。\n二、著作人將其尚未公開發表之美術著作或攝影著作之著作原件或其重製物讓與他人，受讓人以其著作原件或其重製物公開展示者。\n三、依學位授予法撰寫之碩士、博士論文，著作人已取得學位者。\n依第十一條第二項及第十二條第二項規定，由雇用人或出資人自始取得尚未公開發表著作之著作財產權者，因其著作財產權之讓與、行使或利用而公開發表者，視為著作人同意公開發表其著作。\n前項規定，於第十二條第三項準用之。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、第二項刪除：配合新增修正條文第二十四規定，本項規定予以刪除。<br><br>\n三、現行條文第三項移列修正條文第二項。<br><br>\n四、現行條文第四項移列修正條文第三項。",
                "article": "18",
                "originalArticle": "16",
                "content": "著作人於著作之原件或其重製物上或於著作公開發表時，有表示其本名、別名或不具名之權利。著作人就其著作所生之衍生著作，亦有相同之權利。\n利用著作之人，得使用自己之封面設計，並加冠設計人或主編之姓名或名稱。但著作人有特別表示或違反社會使用慣例者，不在此限。\n依著作利用之目的及方法，於著作人之利益無損害之虞，且不違反社會使用慣例者，得省略著作人之姓名或名稱。",
                "baseContent": "著作人於著作之原件或其重製物上或於著作公開發表時，有表示其本名、別名或不具名之權利。著作人就其著作所生之衍生著作，亦有相同之權利。\n前條第一項但書規定，於前項準用之。\n利用著作之人，得使用自己之封面設計，並加冠設計人或主編之姓名或名稱。但著作人有特別表示或違反社會使用慣例者，不在此限。\n依著作利用之目的及方法，於著作人之利益無損害之虞，且不違反社會使用慣例者，得省略著作人之姓名或名稱。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、經查現行法第八十七條第一項第一款所謂「以侵害著作人名譽之方法利用其著作者」係伯恩公約第六條之二第一項後段涵攝之內容，其本質應屬著作人格權之內涵，而非屬擬制侵害之範圍，爰移列至本條規範之。另現行條文所定「其他方法改變其著作之形式或名目｣，已為「以其他方式利用其著作｣所包含，爰刪除之。",
                "article": "19",
                "originalArticle": "17",
                "content": "著作人享有禁止他人以歪曲、割裂、竄改或其他方法改變其著作之內容或以其他方式利用其著作，致損害其名譽之權利。",
                "baseContent": "著作人享有禁止他人以歪曲、割裂、竄改或其他方法改變其著作之內容、形式或名目致損害其名譽之權利。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、第一項修正。就法人消滅後之著作人格權保護，現行法雖規定視同生存或存續，惟法人經消滅者，依現行法並無請求保護之空間（現行法第八十六條規定參照），爰作文字修正，以避免規範不一之情形。<br><br>\n三、第二項新增。有鑑於公開發表與著作之利用關係較為密切，涉及公益程度較高，就著作人死亡後之公開發表權保護應有所限制，例如著作人生前已接受邀稿預定發表或出版之遺作，應可予以公開發表，以促進著作流通及國家文化發展，爰新增第二項規定，明定公開發表著作人生前未公開之著作，不構成侵害。至於著作人生前之書信、日記等私密文書，依社會通念，公開發表應可認為違反著作人之意思，則仍不得公開發表。",
                "article": "20",
                "originalArticle": "18",
                "content": "著作人死亡者，關於其著作人格權之保護，視同生存，任何人不得侵害。但依利用行為之性質及程度、社會之變動或其他情事可認為不違反該著作人之意思者，不構成侵害。\n前項規定，於第十七條之保護，除著作人已為不予公開之表示，或依其著作性質、利用行為之性質及程度、社會之變動或其他情事，公開發表可認為違反著作人之意思之情形外，公開發表著作人生前未公開之著作者，不構成侵害。",
                "baseContent": "著作人死亡或消滅者，關於其著作人格權之保護，視同生存或存續，任何人不得侵害。但依利用行為之性質及程度、社會之變動或其他情事可認為不違反該著作人之意思者，不構成侵害。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "21",
                "originalArticle": "19",
                "content": "共同著作之著作人格權，非經著作人全體同意，不得行使之。各著作人無正當理由者，不得拒絕同意。\n共同著作之著作人，得於著作人中選定代表人行使著作人格權。\n對於前項代表人之代表權所加限制，不得對抗善意第三人。",
                "baseContent": "共同著作之著作人格權，非經著作人全體同意，不得行使之。各著作人無正當理由者，不得拒絕同意。\n共同著作之著作人，得於著作人中選定代表人行使著作人格權。\n對於前項代表人之代表權所加限制，不得對抗善意第三人。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "22",
                "originalArticle": "20",
                "content": "未公開發表之著作原件及其著作財產權，除作為買賣之標的或經本人允諾者外，不得作為強制執行之標的。",
                "baseContent": "未公開發表之著作原件及其著作財產權，除作為買賣之標的或經本人允諾者外，不得作為強制執行之標的。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "23",
                "originalArticle": "21",
                "content": "著作人格權專屬於著作人本身，不得讓與或繼承。",
                "baseContent": "著作人格權專屬於著作人本身，不得讓與或繼承。"
            },
            {
                "comment": "一、本條為現行條文第十五條第一項但書及第十六條第二項移列規定並修正。<br><br>\n二、按公務員職務上之著作，其著作財產權歸屬機關享有，而以公務員為著作人的情形下，機關取得著作財產權，公務員依現行條文第十五條第一項但書及第十六條第二項規定不得主張公開發表權及姓名表示權，然而該公務員為著作人仍可依現行條文第十七條規定，主張禁止不當修改權，對著作人格權之限制條件並不一致，為明定公務員不適用人格權之規定，爰於本條予以規定。",
                "article": "24",
                "originalArticle": "24",
                "content": "本節規定，於公務員依第十三條及第十四條為著作人，而著作財產權歸該公務員隸屬之法人享有者，不適用之。",
                "baseContent": "第十五條（第一項）　著作人就其著作享有公開發表之權利。但公務員，依第十一條及第十二條規定為著作人，而著作財產權歸該公務員隸屬之法人享有者，不適用之。\n第十六條（第一項及第二項）　著作人於著作之原件或其重製物上或於著作公開發表時，有表示其本名、別名或不具名之權利。著作人就其著作所生之衍生著作，亦有相同之權利。\n前條第一項但書規定，於前項準用之。"
            },
            {
                "comment": "節名未修正。",
                "article": "第四節",
                "originalArticle": "第四節",
                "content": "著作財產權",
                "baseContent": "著作財產權"
            },
            {
                "comment": "款名未修正。",
                "article": "",
                "originalArticle": "",
                "content": "第一款　著作財產權之種類",
                "baseContent": "第一款　著作財產權之種類"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、第一項修正。現行條文所定「除本法另有規定外」之用語，因修法後，權利規範已臻明確，為免適用上之疑義，爰予刪除。<br><br>\n三、第二項刪除。配合本次修正將表演人之權利以獨立條文予以規範，故將本項移列修正條文第三十六條第一項第一款規定。<br><br>\n四、第二項為現行條文第三項移列並酌作文字修正。現行條文所定「網路合法中繼性傳輸」之用語，因網路中繼性傳輸無法判斷合法與否，爰參考歐盟二零零一年資訊社會著作權與相關權利調和指令第五條第一項規定修正，將「合法｣二字刪除。<br><br>\n五、第三項為現行條文第四項移列並酌作文字修正。現行條文所定「網路瀏覽、快速存取或其他為達成傳輸功能之電腦或機械本身技術上所不可避免之現象｣應不限於網路中繼性傳輸，合法使用著作之情形仍有適用，爰參考歐盟二零零一年資訊社會著作權與相關權利調和指令之前言第三十三點說明，將「網路合法中繼性傳輸｣予以刪除。",
                "article": "25",
                "originalArticle": "22",
                "content": "著作人專有重製其著作之權利。\n前項規定，於專為網路中繼性傳輸，或合法使用著作，屬技術操作過程中必要之過渡性、附帶性而不具獨立經濟意義之暫時性重製，不適用之。但電腦程式不在此限。\n前項之暫時性重製情形，包括網路瀏覽、快速存取或其他為達成傳輸功能之電腦或機械本身技術上所不可避免之現象。",
                "baseContent": "著作人除本法另有規定外，專有重製其著作之權利。\n表演人專有以錄音、錄影或攝影重製其表演之權利。\n前二項規定，於專為網路合法中繼性傳輸，或合法使用著作，屬技術操作過程中必要之過渡性、附帶性而不具獨立經濟意義之暫時性重製，不適用之。但電腦程式不在此限。\n前項網路合法中繼性傳輸之暫時性重製情形，包括網路瀏覽、快速存取或其他為達成傳輸功能之電腦或機械本身技術上所不可避免之現象。"
            },
            {
                "comment": "一、本條刪除。<br><br>\n二、配合公開口述之定義併入公開演出，本條規定已無必要，爰予刪除。",
                "article": "23",
                "originalArticle": "23",
                "content": "著作人專有公開口述其語文著作之權利。",
                "baseContent": "著作人專有公開口述其語文著作之權利。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、第一項修正。現行條文所定「除本法另有規定外」之用語，因修法後，權利規範已臻明確，爰予刪除。<br><br>\n三、第二項刪除。配合本次修正將表演人之權利以獨立條文予以規範，故將本項移列修正條文第三十六條第一項第二款規定。",
                "article": "26",
                "originalArticle": "24",
                "content": "著作人專有公開播送其著作之權利。",
                "baseContent": "著作人除本法另有規定外，專有公開播送其著作之權利。\n表演人就其經重製或公開播送之表演，再公開播送者，不適用前項規定。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "27",
                "originalArticle": "25",
                "content": "著作人專有公開上映其視聽著作之權利。",
                "baseContent": "著作人專有公開上映其視聽著作之權利。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、第一項修正。現行條文所定「除本法另有規定外」之用語，因修法後，權利規範已臻明確，爰予刪除。<br><br>\n三、第二項刪除。配合本次修正將表演人之權利以獨立條文予以規範，故將本項移列修正條文第三十六條第一項第三款規定。<br><br>\n四、第三項刪除。配合本次修正將錄音著作之著作人其專有權利以獨立條文予以規範，本項移列修正條文第三十五條第三項規定。",
                "article": "28",
                "originalArticle": "26",
                "content": "著作人專有公開演出其語文、音樂或戲劇、舞蹈著作之權利。",
                "baseContent": "著作人除本法另有規定外，專有公開演出其語文、音樂或戲劇、舞蹈著作之權利。\n表演人專有以螢幕、擴音器或其他機械設備公開演出其表演之權利。但表演經重製者，不在此限。\n錄音著作經公開演出者，著作人得請求公開演出之人支付使用報酬。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、第一項修正。現行條文所定「除本法另有規定外」之用語，因修法後，權利規範已臻明確，爰予刪除。<br><br>\n三、第二項刪除。配合本次修正將表演人之權利以獨立條文予以規範，故將本項移列修正條文第三十六條第二項第四款規定。",
                "article": "29",
                "originalArticle": "26-1",
                "content": "著作人專有公開傳輸其著作之權利。",
                "baseContent": "著作人除本法另有規定外，專有公開傳輸其著作之權利。\n表演人就其經重製於錄音著作之表演，專有公開傳輸之權利。"
            },
            {
                "comment": "一、本條新增。<br><br>\n二、配合第三條第一項第十款增訂「再公開傳達」，爰於本條新增相應之專有權利，相關說明詳第三條立法說明一、(七)。",
                "article": "30",
                "originalArticle": "30",
                "content": "著作人專有再公開傳達其著作之權利。",
                "baseContent": ""
            },
            {
                "comment": "一、條次變更。<br><br>\n二、依現行條文規定只要尚「未發行」之美術或攝影著作，即享有公開展示權，惟實務上常見著作人雖未將美術或攝影著作之實體重製物予以散布(即將著作出版等「發行」行為)，但已自行公開發表著作，例如：已於網路上向公眾公開提示自己之美術、攝影著作內容，讓公眾得以見聞其著作，依現行條文規定卻仍得主張公開展示權，似已失之過寬。<br><br>\n三、復按伯恩公約並未明文賦予著作權人享有「公開展示」之權利，而參考各國立法例賦予之公開展示權，亦相當嚴格，多以著作尚「未發表」為主張公開展示權之要件，以免阻礙藝術作品之交易，例如：德國著作權法第十八條規定：「公開展示權是指公開展出未發表之美術或攝影著作之原件或重製物之權利」。爰參考德國立法例修正公開展示權之行使要件，限於「未公開發表」之美術或攝影著作始得主張公開展示。<br><br>\n四、另「公開展示」係指向公眾展示著作內容，而著作內容除了原件外，亦得以重製物予以展示，故公開展示權之標的本應包括著作之原件及其重製物，爰予增訂，以資明確。<br><br>\n五、參考德國著作權法第十八條規定。",
                "article": "31",
                "originalArticle": "27",
                "content": "著作人專有公開展示其未公開發表之美術著作或攝影著作原件或重製物之權利。",
                "baseContent": "著作人專有公開展示其未發行之美術著作或攝影著作之權利。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、刪除編輯著作，所謂編輯權，原係指著作人就其著作，享有整理、增刪、組合或編排產生著作之權，惟實務上，編輯他人著作，即會同時涉及「重製」原著作人之著作，著作人得以「重製權」主張權利，實務上無另行賦予著作人編輯權之實益，且參考德國、日本及南韓等國立法例亦均未有編輯權之規定，爰予刪除。<br><br>\n三、至於但書部分，因表演已另行以獨立條文規範，並無規定之必要，但書規定爰予刪除。",
                "article": "32",
                "originalArticle": "28",
                "content": "著作人專有將其著作改作成衍生著作之權利。",
                "baseContent": "著作人專有將其著作改作成衍生著作或編輯成編輯著作之權利。但表演不適用之。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、第一項修正，說明如下：<br><br>\n(一)現行條文所定「除本法另有規定外」之用語，因修法後，權利規範已臻明確，爰予刪除。<br><br>\n(二)參照WCT第六條規定及日本、德國等國之立法例，其以移轉所有權之方式之散布權的客體均以「著作原件或重製物」規範之，爰予增訂，以資明確。<br><br>\n三、第二項刪除。配合本次修正將表演人之權利以獨立條文予以規範，故將本項移列修正條文第三十六條第二項第二款規定。<br><br>\n四、參考日本著作權法第二十六條之二、德國著作權法第十七條等規定。",
                "article": "33",
                "originalArticle": "28-1",
                "content": "著作人專有以移轉所有權之方式散布其著作原件或重製物之權利。",
                "baseContent": "著作人除本法另有規定外，專有以移轉所有權之方式，散布其著作之權利。\n表演人就其經重製於錄音著作之表演，專有以移轉所有權之方式散布其重製物之權利。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、第一項修正：<br><br>\n(一)現行條文所定「除本法另有規定外」之用語，因修法後，權利規範已臻明確，爰予刪除。<br><br>\n(二)參照WCT第六條規定及日本、德國等國之立法例，其以出租之方式之散布權的客體均以「著作原件或重製物」規範之，爰予增訂，以資明確。<br><br>\n三、第二項刪除。配合本次修正將表演人之權利以獨立條文予以規範，故將本項移列修正條文第三十六條第二項第三款規定。<br><br>\n四、參考日本著作權法第二十六條之三、德國著作權法第二十七條等規定。",
                "article": "34",
                "originalArticle": "29",
                "content": "著作人專有以出租之方式散布其著作之原件或重製物之權利。",
                "baseContent": "著作人除本法另有規定外，專有出租其著作之權利。\n表演人就其經重製於錄音著作之表演，專有出租之權利。"
            },
            {
                "comment": "一、配合本次修正將錄音著作之著作權人的權利以獨立條文予以規範，爰將現行法第二十二第一項、第二十四條第一項、第二十六條之一第一項、第二十八條之一第一項及第二十九條第一項中有關錄音著作人之各項專有權利統一移列本條第一項規定。<br><br>\n二、按國際公約對錄音物製作人之共通保護範圍，在有形利用方面有：重製權（TRIPs第十四條第二項、WPPT第十一條）、散布權（WPPT第十二條）、商用出租權（TRIPs第十四條第四項準用第十一條、WPPT第十三條第一項）等三項權利；在無形利用方面則有：向公眾提供權（WPPT第十四條、第十五條第四項）及商用錄音物之廣播或任何公開傳播之報酬請求權（TRIPs第十三條第三項、WPPT第十五條第一項）等。而各國立法無論就錄音係以鄰接權(例如日本、德國等)或以著作權加以保護(例如美國)，其內國法就錄音物製作人或錄音著作人之保護，均依上述國際公約之基本保護標準加以規範，先予說明。<br><br>\n三、而本法就錄音係以著作權加以保護，故錄音著作人亦屬現行條文第二十二條一項、第二十四條第一項、第二十六條之一第一項、第二十八條之一第一項及第二十九條第一項規定之著作人，其享有之著作財產權，除本法另有規定外(第二十六條第三項)，與一般著作人無異，不但已充分符合上述國際公約所規定之各項保護標準，另外還享有公開播送權(第二十四條第一項)、改作及編輯權(第二十八條)等各國及國際公約均未賦予之權利，其保護範圍已優於國際公約及各國立法。本次修法為使法條適用更為明確，參考國際立法例，將性質、保護範圍等與其他各類著作保護有異之錄音與表演人均予以獨立規範，與此同時亦釐清錄音著作之有形利用權利僅限於重製權，而不包括改作權，以與各國體例一致；另外現行條文第三十二條編輯權業已刪除，爰配合刪除，至無形利用則維持現有保護標準，享有包括公開播送權在內等之專有權。<br><br>\n四、承上，本法就錄音係以著作權加以保護，故錄音著作人就其「錄音物」享有重製權、以移轉所有權方式散布、出租、公開播送及公開傳輸等權利固無疑義，惟如錄音著作一旦被重製於視聽著作上，則錄音著作人可否主張上述權利？現行法並未明定，致生疑義，依國際公約如與貿易有關之智慧財產權協定TRIPs第十四條第二項、第四項、WPPT第十二條第一項及第十三條第一項等規定，就錄音物製作人享有之重製權、散布及出租等權利，均以其「錄音物」為限，爰增訂第二項。另據一般市場利用之常態，有關錄音著作公開播送或公開傳輸之授權，例如電視頻道透過廣播或網路播放廣告配樂，多係由播送行為人（即電視頻道）向著作權集體管理團體以概括授權之年金方式給付使用報酬而取得公開播送或公開傳輸之授權，爰未予調整。<br><br>\n五、第三項係由現行條文第二十六條第三項移列；又錄音著作如係經公開播送後再以螢幕、擴音器或其他機械設備再向公眾傳達者，依現行條文第二十六條第三項規定，原即享有報酬請求權，修法後，此種行為已屬「再公開傳達」另錄音著作經公開傳輸後，再以螢幕、擴音器或其他機械設備再向公眾傳達者，依修法後，亦屬「再公開傳達」，仍相當於WPPT第十五條規定之公眾傳播權，爰規定錄音著作享有使用報酬請求權。",
                "article": "35",
                "originalArticle": "35",
                "content": "錄音著作人專有以下權利：\n重製。\n以移轉所有權之方式散布其著作原件或重製物。\n以出租之方式散布其著作原件或重製物。\n公開播送。\n公開傳輸。\n前項第一款至第三款之權利，錄音著作人就其錄音物享有各該權利。\n錄音著作經公開演出、再公開傳達者，著作人就其錄音物得請求支付使用報酬。",
                "baseContent": "第二十二條第一項　著作人除本法另有規定外，專有重製其著作之權利。\n第二十四條第一項　著作人除本法另有規定外，專有公開播送其著作之權利。\n第二十六條第三項\n錄音著作經公開演出者，著作人得請求公開演出之人支付使用報酬。\n第二十六條之一第一項　著作人除本法另有規定外，專有公開傳輸其著作之權利。\n第二十八條　著作人專有將其著作改作成衍生著作或編輯成編輯著作之權利。但表演不適用之。\n第二十八條之一第一項　著作人除本法另有規定外，專有以移轉所有權之方式，散布其著作之權利。\n第二十九條第一項　著作人除本法另有規定外，專有出租其著作之權利。"
            },
            {
                "comment": "一、配合本次修正將表演人之權利以獨立條文予以規範，爰將現行條文第二十二條第二項、第二十四條第二項、第二十六條第二項規定移列本條，並將未固著與已固著之表演，其專有權利予以分項規定，並酌作文字修正。<br><br>\n二、增訂第二項。按WIPO於二○一二年六月二十四日通過之視聽表演北京條約(BTAP)，賦予表演人就視聽物中之表演以下之經濟權利：(一)就尚未固著之現場表演享有「首次固著權」、「公開播送權」(除非該表演本身已屬廣播表演)。（二）就已固著於視聽物之表演，則享有「重製權」、「散布權」、「商業性出租權」、公開傳輸權、公開播送及向公眾傳播等(BTAP第七條至第十條及第十一條等規定)。其中表演人就已固著於視聽物之表演所享有之公開播送及向公眾傳播（相當於本法之公開演出及修正後之再公開傳達）權利，視聽表演北京條約僅賦予表演人報酬請求權。又有關表演人之「商業性出租權」及其固著於視聽物之「公開播送及向公眾傳播」等二項權利，視聽表演北京條約允許各國得免除規定或聲明保留不適用(BTAP第九條第二項、第十一條第二、三項規定)。<br><br>\n三、依現行法表演人就其未固著之表演享有重製權、公開播送權及公開演出權(相當於BTAP第六、七條等規定)，以及就其已固著於「錄音著作」之表演亦享有重製權、公開傳輸權、散布權及出租權等；以上之保護標準固符合TRIPs及WPPT等國際條約就表演人保護，惟依現行法表演人就其重製於「視聽物」上之表演尚未享有公開傳輸權、散布權及出租權，爰參考視聽表演北京條約第八條、第九條及第十條等規定，於第二項新增表演人增訂第二項規定，以符合上述國際條約之保護標準。<br><br>\n四、至於表演人就已固著於視聽物之表演所享有之公開播送及向公眾傳播權（相當於本法之公開演出及修正後之再公開傳達權），視聽表演北京條約允許各國聲明得不賦予，爰不予增訂此項權利，避免實務上視聽著作公開上映時，授權實務更形複雜，反而不利視聽著作之利用與流通。<br><br>\n五、增訂第三項。依據WPPT第十五條規定，無論是表演人或錄音物製作人，其對於表演重製後之公開演出均應享有報酬請求權，現行法對此未見明文，爰參照WPPT第十五條第二項規定，賦予表演人就已固著於錄音物之表演亦享有公開演出之報酬請求權。",
                "article": "36",
                "originalArticle": "36",
                "content": "表演人就其未固著之表演，專有以下權利：\n以錄音、錄影方式重製。\n公開播送。但公開播送後之表演，再公開播送者，不在此限。\n公開演出。\n表演人就其已固著於錄音物、視聽物之表演，專有以下權利：\n一、重製。\n二、以移轉所有權之方式散布。\n三、以出租之方式散布。\n四、公開傳輸。\n表演人就其已固著於錄音物之表演經公開演出者，表演人得請求支付使用報酬。",
                "baseContent": "第二十二條第二項　表演人專有以錄音、錄影或攝影重製其表演之權利。\n第二十四條第二項　表演人就其經重製或公開播送之表演，再公開播送者，不適用前項規定。\n第二十六條第二項\n表演人專有以螢幕、擴音器或其他機械設備公開演出其表演之權利。但表演經重製者，不在此限。\n第二十六條之一第二項\n表演人就其經重製於錄音著作之表演，專有公開傳輸之權利。\n第二十八條之一第二項　表演人就其經重製於錄音著作之表演，專有以移轉所有權之方式散布其重製物之權利。\n第二十九條　表演人就其經重製於錄音著作之表演，專有出租之權利。"
            },
            {
                "comment": "本條新增。<br><br>\n按WPPT第十五條第二項規定，對於表演重製於錄音物後之公開演出，表演人或錄音物製作人均享有之報酬請求權，應明定共同向利用人請求，爰增訂本條，使法律關係更為明確，避免請求支付之困擾。惟如實務上當事人契約已有約定者，則應尊重契約之約定。",
                "article": "37",
                "originalArticle": "37",
                "content": "錄音著作如有重製表演之情形者，由錄音著作之著作人及表演人共同請求公開演出之人支付使用報酬，其由一方先行請求者，應將使用報酬分配予他方。但契約另有約定者，從其約定。",
                "baseContent": ""
            },
            {
                "comment": "條次變更，並配合條次變動予以修正。",
                "article": "38",
                "originalArticle": "29-1",
                "content": "依第十三條第二項、第十四條第二項或第十五條規定取得著作財產權之人，專有第二十五條至第三十六條規定之權利。",
                "baseContent": "依第十一條第二項或第十二條第二項規定取得著作財產權之雇用人或出資人，專有第二十二條至第二十九條規定之權利。"
            },
            {
                "comment": "款名未修正。",
                "article": "38",
                "originalArticle": "38",
                "content": "第二款\n著作財產權之存續期間",
                "baseContent": "第二款 著作財產權之存續期間"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "39",
                "originalArticle": "30",
                "content": "著作財產權，除本法另有規定外，存續於著作人之生存期間及其死亡後五十年。\n著作於著作人死亡後四十年至五十年間首次公開發表者，著作財產權之期間，自公開發表時起存續十年。",
                "baseContent": "著作財產權，除本法另有規定外，存續於著作人之生存期間及其死亡後五十年。\n著作於著作人死亡後四十年至五十年間首次公開發表者，著作財產權之期間，自公開發表時起存續十年。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "40",
                "originalArticle": "31",
                "content": "共同著作之著作財產權，存續至最後死亡之著作人死亡後五十年。",
                "baseContent": "共同著作之著作財產權，存續至最後死亡之著作人死亡後五十年。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "41",
                "originalArticle": "32",
                "content": "別名著作或不具名著作之著作財產權，存續至著作公開發表後五十年。但可證明其著作人死亡已逾五十年者，其著作財產權消滅。\n前項規定，於著作人之別名為眾所周知者，不適用之。",
                "baseContent": "別名著作或不具名著作之著作財產權，存續至著作公開發表後五十年。但可證明其著作人死亡已逾五十年者，其著作財產權消滅。\n前項規定，於著作人之別名為眾所周知者，不適用之。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "42",
                "originalArticle": "33",
                "content": "法人為著作人之著作，其著作財產權存續至其著作公開發表後五十年。但著作在創作完成時起算五十年內未公開發表者，其著作財產權存續至創作完成時起五十年。",
                "baseContent": "法人為著作人之著作，其著作財產權存續至其著作公開發表後五十年。但著作在創作完成時起算五十年內未公開發表者，其著作財產權存續至創作完成時起五十年。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "43",
                "originalArticle": "34",
                "content": "攝影、視聽、錄音及表演之著作財產權存續至著作公開發表後五十年。\n前條但書規定，於前項準用之。",
                "baseContent": "攝影、視聽、錄音及表演之著作財產權存續至著作公開發表後五十年。\n前條但書規定，於前項準用之。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、配合條次重編，酌作文字修正。",
                "article": "44",
                "originalArticle": "35",
                "content": "第三十九條至第四十三條所定存續期間，以該期間屆滿當年之末日為期間之終止。\n繼續或逐次公開發表之著作，依公開發表日計算著作財產權存續期間時，如各次公開發表能獨立成一著作者，著作財產權存續期間自各別公開發表日起算。如各次公開發表不能獨立成一著作者，以能獨立成一著作時之公開發表日起算。\n前項情形，如繼續部分未於前次公開發表日後三年內公開發表者，其著作財產權存續期間自前次公開發表日起算。",
                "baseContent": "第三十條至第三十四條所定存續期間，以該期間屆滿當年之末日為期間之終止。\n繼續或逐次公開發表之著作，依公開發表日計算著作財產權存續期間時，如各次公開發表能獨立成一著作者，著作財產權存續期間自各別公開發表日起算。如各次公開發表不能獨立成一著作者，以能獨立成一著作時之公開發表日起算。\n前項情形，如繼續部分未於前次公開發表日後三年內公開發表者，其著作財產權存續期間自前次公開發表日起算。"
            },
            {
                "comment": "款名未修正。",
                "article": "44",
                "originalArticle": "44",
                "content": "第三款　著作財產權之讓與、行使及消滅",
                "baseContent": "第三款　著作財產權之讓與、行使及消滅"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "45",
                "originalArticle": "36",
                "content": "著作財產權得全部或部分讓與他人或與他人共有。\n著作財產權之受讓人，在其受讓範圍內，取得著作財產權。著作財產權讓與之範圍依當事人之約定；其約定不明之部分，推定為未讓與。",
                "baseContent": "著作財產權得全部或部分讓與他人或與他人共有。\n著作財產權之受讓人，在其受讓範圍內，取得著作財產權。著作財產權讓與之範圍依當事人之約定；其約定不明之部分，推定為未讓與。"
            },
            {
                "comment": "一、條次變更。第一項至第五項未修正。<br><br>\n二、第六項條文所定之章次配合變動調整，並修正第三款，說明如下：配合現行條文第三條第九款後段「以擴音器或其他器材，將原播送之聲音或影像向公眾傳達」之行為已移列至第十款增列「再公開傳達」獨立規範，爰將本款配合作文字修正。<br><br>\n三、第六項第四款修正：本次本法修正後之公開播送定義已包括同步網路傳輸之情形在內，爰將「或同步公開傳輸」予以刪除。",
                "article": "46",
                "originalArticle": "37",
                "content": "著作財產權人得授權他人利用著作，其授權利用之地域、時間、內容、利用方法或其他事項，依當事人之約定；其約定不明之部分，推定為未授權。\n前項授權不因著作財產權人嗣後將其著作財產權讓與或再為授權而受影響。\n非專屬授權之被授權人非經著作財產權人同意，不得將其被授與之權利再授權第三人利用。\n專屬授權之被授權人在被授權範圍內，得以著作財產權人之地位行使權利，並得以自己名義為訴訟上之行為。著作財產權人在專屬授權範圍內，不得行使權利。\n第二項至前項規定，於中華民國九十年十一月十二日本法修正施行前所為之授權，不適用之。\n有下列情形之一者，不適用第九章規定。但屬於著作權集體管理團體管理之著作，不在此限：\n一、音樂著作經授權重製於電腦伴唱機者，利用人利用該電腦伴唱機公開演出該著作。\n二、將原播送之著作再公開播送。\n三、將著作再公開傳達。\n四、著作經授權重製於廣告後，由廣告播送人就該廣告為公開播送。",
                "baseContent": "著作財產權人得授權他人利用著作，其授權利用之地域、時間、內容、利用方法或其他事項，依當事人之約定；其約定不明之部分，推定為未授權。\n前項授權不因著作財產權人嗣後將其著作財產權讓與或再為授權而受影響。\n非專屬授權之被授權人非經著作財產權人同意，不得將其被授與之權利再授權第三人利用。\n專屬授權之被授權人在被授權範圍內，得以著作財產權人之地位行使權利，並得以自己名義為訴訟上之行為。著作財產權人在專屬授權範圍內，不得行使權利。\n第二項至前項規定，於中華民國九十年十一月十二日本法修正施行前所為之授權，不適用之。\n有下列情形之一者，不適用第七章規定。但屬於著作權集體管理團體管理之著作，不在此限：\n一、音樂著作經授權重製於電腦伴唱機者，利用人利用該電腦伴唱機公開演出該著作。\n二、將原播送之著作再公開播送。\n三、以擴音器或其他器材，將原播送之聲音或影像向公眾傳達。\n四、著作經授權重製於廣告後，由廣告播送人就該廣告為公開播送或同步公開傳輸，向公眾傳達。"
            },
            {
                "comment": "條次刪除。",
                "article": "38",
                "originalArticle": "38",
                "content": "（刪除）",
                "baseContent": "（刪除）"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "47",
                "originalArticle": "39",
                "content": "以著作財產權為質權之標的物者，除設定時另有約定外，著作財產權人得行使其著作財產權。",
                "baseContent": "以著作財產權為質權之標的物者，除設定時另有約定外，著作財產權人得行使其著作財產權。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "48",
                "originalArticle": "40",
                "content": "共同著作各著作人之應有部分，依共同著作人間之約定定之；無約定者，依各著作人參與創作之程度定之。各著作人參與創作之程度不明時，推定為均等。\n共同著作之著作人拋棄其應有部分者，其應有部分由其他共同著作人依其應有部分之比例分享之。\n前項規定，於共同著作之著作人死亡無繼承人或消滅後無承受人者，準用之。",
                "baseContent": "共同著作各著作人之應有部分，依共同著作人間之約定定之；無約定者，依各著作人參與創作之程度定之。各著作人參與創作之程度不明時，推定為均等。\n共同著作之著作人拋棄其應有部分者，其應有部分由其他共同著作人依其應有部分之比例分享之。\n前項規定，於共同著作之著作人死亡無繼承人或消滅後無承受人者，準用之。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "49",
                "originalArticle": "40-1",
                "content": "共有之著作財產權，非經著作財產權人全體同意，不得行使之；各著作財產權人非經其他共有著作財產權人之同意，不得以其應有部分讓與他人或為他人設定質權。各著作財產權人，無正當理由者，不得拒絕同意。\n共有著作財產權人，得於著作財產權人中選定代表人行使著作財產權。對於代表人之代表權所加限制，不得對抗善意第三人。\n前條第二項及第三項規定，於共有著作財產權準用之。",
                "baseContent": "共有之著作財產權，非經著作財產權人全體同意，不得行使之；各著作財產權人非經其他共有著作財產權人之同意，不得以其應有部分讓與他人或為他人設定質權。各著作財產權人，無正當理由者，不得拒絕同意。\n共有著作財產權人，得於著作財產權人中選定代表人行使著作財產權。對於代表人之代表權所加限制，不得對抗善意第三人。\n前條第二項及第三項規定，於共有著作財產權準用之。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "50",
                "originalArticle": "41",
                "content": "著作財產權人投稿於新聞紙、雜誌或授權公開播送著作者，除另有約定外，推定僅授與刊載或公開播送一次之權利，對著作財產權人之其他權利不生影響。",
                "baseContent": "著作財產權人投稿於新聞紙、雜誌或授權公開播送著作者，除另有約定外，推定僅授與刊載或公開播送一次之權利，對著作財產權人之其他權利不生影響。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "51",
                "originalArticle": "42",
                "content": "著作財產權因存續期間屆滿而消滅。於存續期間內，有下列情形之一者，亦同：\n一、著作財產權人死亡，其著作財產權依法應歸屬國庫者。\n二、著作財產權人為法人，於其消滅後，其著作財產權依法應歸屬於地方自治團體者。",
                "baseContent": "著作財產權因存續期間屆滿而消滅。於存續期間內，有下列情形之一者，亦同：\n一、著作財產權人死亡，其著作財產權依法應歸屬國庫者。\n二、著作財產權人為法人，於其消滅後，其著作財產權依法應歸屬於地方自治團體者。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "52",
                "originalArticle": "43",
                "content": "著作財產權消滅之著作，除本法另有規定外，任何人均得自由利用。",
                "baseContent": "著作財產權消滅之著作，除本法另有規定外，任何人均得自由利用。"
            },
            {
                "comment": "款名未修正。",
                "article": "52",
                "originalArticle": "52",
                "content": "第四款　著作財產權之限制",
                "baseContent": "第四款　著作財產權之限制"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、刪除「在合理範圍內」之要件：依現行條文規定，須符合「在合理範圍」之要件始得主張本條之合理使用，故在判斷上，尚須符合第六十五條第二項各款所定要件，致使本條在適用上並不明確。考量本條已有但書規定，得於實際個案中對本條之適用範圍作適當之限制，爰刪除「在合理範圍內」之要件。<br><br>\n三、鑒於著作數位化時代，政府機關因行政或立法之目的而利用著作之型態已不僅限於重製他人著作，修正條文第二十五條至第三十六條各種著作財產權之利用均有可能。考量本條係僅限於「內部參考資料」使用，影響尚屬有限，且又有但書之條件限制，爰將本條得利用著作之方法不再限於重製，以符合現今社會發展需要。<br><br>\n四、參考日本著作權法第四十二條、第四十七條之十規定。",
                "article": "53",
                "originalArticle": "44",
                "content": "中央或地方機關因立法或行政目的所需，認有必要將他人著作列為內部參考資料時，得利用他人之著作。但依該著作之種類、用途及其重製物之數量、利用方法，有害於著作財產權人之利益者，不在此限。",
                "baseContent": "中央或地方機關，因立法或行政目的所需，認有必要將他人著作列為內部參考資料時，在合理範圍內，得重製他人之著作。但依該著作之種類、用途及其重製物之數量、方法，有害於著作財產權人之利益者，不在此限。"
            },
            {
                "comment": "條次變更。第一項修正，說明如下：<br><br>\n(一)現行本條規定為司法程序使用之必要，不論司法機關抑或司法程序參與人，均得就重製他人著作之行為主張合理使用。惟在行政救濟程序、請願或陳情程序，或其他依法規之申請程序，不論係行政機關抑或係此類行政程序之參與人，亦有利用他人著作之必要，爰將現行規定之司法程序列為本條第一款，並增訂第二至第四款之行政程序，亦得主張本條之合理使用。<br><br>\n(二)鑒於著作數位化時代，在司法程序及相關之行政程序中，利用著作之型態已不僅限於重製他人著作，修正條文第二十五條至第三十六條各種著作財產權之利用均有可能，且尚有本條第二項之限制，爰將本條得利用著作之方法不再限於重製，以符合現今社會發展需要。<br><br>\n(三)刪除現行條文「在合理範圍內」之要件，理由請參照修正條文第五十三條之立法說明二。<br><br>\n(四)參考日本著作權法第四十二條、第四十七條之十及德國著作權法第四十五條規定。<br><br>\n三、第二項未修正。",
                "article": "54",
                "originalArticle": "45",
                "content": "專為下列各款使用之必要，得利用他人之著作：\n司法程序。\n行政救濟程序。\n請願或陳情程序。\n其他依法規之申請程序。\n前條但書規定，於前項情形準用之。",
                "baseContent": "專為司法程序使用之必要，在合理範圍內，得重製他人之著作。\n前條但書規定，於前項情形準用之。"
            },
            {
                "comment": "條次變更。<br><br>\n第一項修正，說明如下：<br><br>\n（一）現行法所規範之現場課堂教學活動，為知識傳遞之主要管道，具有重大公益性質，對文化發展具有重大意義，惟現行規定之利用方法僅限於「重製｣，已無法因應目前課堂教學素材多元化發展之需要，且限於依法設立之各級學校及其擔任教學之人，始有適用，爰將本項之利用態樣範圍包括公開演出、公開上映及再公開傳達等，另現行條文第六十三條第二項及第三項規定之改作及散布等利用態樣，納入本項規定。<br><br>\n（二）將「合理範圍」修正為「為授課目的必要之範圍內」，將使適用範圍明確，並避免過度擴張而損害權利人之權益。<br><br>\n三、第二項新增：隨科技發展，運用科技進行課堂教學之遠距教學以擴大教學效果，為各國教育政策之趨勢，為因應數位時代教育政策之需求，修正條文針對第一項依法設立各級學校課堂教學之同步及非同步遠距教學情形，於第二項予以規範，由於針對依法設立各級學校正式註冊課程學生之網路教學因有學期及上課時間等限制，利用他人著作時間較短暫，且其傳輸範圍較易控制（上課對象有限），與現場課堂教學性質相似，公益性高且對著作權人權益影響較小，爰明定可包含遠距教學，但應採取技術措施防止正式註冊該課程以外之人接收該課程，避免損害著作財產權人之權益。至於非上述情形之遠距教學，除符合修正條文第五十六條之情形外，仍應取得授權，始得為之。<br><br>\n四、第三項為現行條文第二項修正移列，並配合條次重編酌予文字修正。<br><br>\n五、參考美國著作權法第一百十條第（1）項、日本著作權法第三十五條第二項規定。",
                "article": "55",
                "originalArticle": "46",
                "content": "依法設立之各級學校及其擔任教學之人，為授課目的必要之範圍內，得重製、改作、散布、公開演出、公開上映及再公開傳達他人已公開發表之著作。\n前項情形，經採取合理技術措施防止正式註冊該課程以外之人接收者，得公開播送或公開傳輸他人已公開發表之著作。\n第五十三條但書規定，於前二項情形準用之。",
                "baseContent": "依法設立之各級學校及其擔任教學之人，為學校授課需要，在合理範圍內，得重製他人已公開發表之著作。\n第四十四條但書規定，於前項情形準用之。"
            },
            {
                "comment": "現行條文第四十七條第一項、第二項及第四項規定移列修正條文第五十七條第一項、第二項及第三項規定。<br><br>\n現行條文第四十七條第三項修正後移列本條第一項規定。隨科技發展，傳統利用廣播提供進修教育之空中大學及各級進修學校，得以利用網路進行遠距教學，擴大受教學習之管道，此為各國教育政策之趨勢，為因應數位時代教育政策之需求，爰參考韓國著作權法第二十五條第一項至第四項規定，於本項新增遠距教學之規範，其行為態樣由廣播擴及於廣播的同步傳輸及網路上的互動式傳輸。惟在適用主體上，仍限於依法設立之各級學校或教育機構。<br><br>\n在本條規定限於非營利性之網路教學，營利性的公司行號及任何以遠距教學進行營利之行為者，均不適用，爰於第一項但書明定之。<br><br>\n第二項新增。明定非營利開放式網路教學須支付使用報酬，惟該使用報酬不由主管機關訂定，而係由雙方協商適當之使用報酬。以一般民眾均可自由參與之磨課師課程（大規模線上開放式課程,MOOCs)為例，非營利性之磨課師課程平臺（如eDX)可主張法定授權，支付使用報酬即可利用他人著作於課程內容；如為營利性之磨課師課程平臺（如Coursera及Udacity)則不適用本條規定，須取得授權才能將他人著作置於課程內容，併此說明。",
                "article": "56",
                "originalArticle": "47",
                "content": "依法設立之各級學校或教育機構，除前條規定外，為教育目的之必要，得公開播送或公開傳輸他人已公開發表之著作。但以之營利者，不適用之。\n前項情形，利用人應將利用情形通知著作財產權人並支付適當之使用報酬。",
                "baseContent": "為編製依法令應經教育行政機關審定之教科用書，或教育行政機關編製教科用書者，在合理範圍內，得重製、改作或編輯他人已公開發表之著作。\n前項規定，於編製附隨於該教科用書且專供教學之人教學用之輔助用品，準用之。但以由該教科用書編製者編製為限。\n依法設立之各級學校或教育機構，為教育目的之必要，在合理範圍內，得公開播送他人已公開發表之著作。\n前三項情形，利用人應將利用情形通知著作財產權人並支付使用報酬。使用報酬率，由主管機關定之。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、第一項修正。將現行條文第六十三條第三項所規範之散布之利用態樣，納入本項規範。至於編輯部分，因本次修正已刪除現行條文第二十八條之編輯權，爰配合刪除。<br><br>\n三、第二項未修正。<br><br>\n四、第三項刪除，移列第五十六條第一項規定。<br><br>\n五、第三項由現行條文第四項移列並酌作文字修正。",
                "article": "57",
                "originalArticle": "47",
                "content": "為編製依法令應經教育行政機關審定之教科用書，或教育行政機關編製教科用書者，得重製、改作或散布他人已公開發表之著作。\n前項規定，於編製附隨於該教科用書且專供教學之人教學用之輔助用品，準用之。但以由該教科用書編製者編製為限。\n前二項情形，利用人應將利用情形通知著作財產權人並支付使用報酬；其使用報酬率，由主管機關定之。",
                "baseContent": "為編製依法令應經教育行政機關審定之教科用書，或教育行政機關編製教科用書者，在合理範圍內，得重製、改作或編輯他人已公開發表之著作。\n前項規定，於編製附隨於該教科用書且專供教學之人教學用之輔助用品，準用之。但以由該教科用書編製者編製為限。\n依法設立之各級學校或教育機構，為教育目的之必要，在合理範圍內，得公開播送他人已公開發表之著作。\n前三項情形，利用人應將利用情形通知著作財產權人並支付使用報酬。使用報酬率，由主管機關定之。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、第一項修正。說明如下：<br><br>\n(一)現行條文第六十三條第三項所規範之散布之利用態樣，納入本項規範。<br><br>\n(二)第一款修正：由於圖書館得依本款規定向讀者提供之重製物，僅限於紙本，不得提供數位重製物，爰於本款增訂但書，以茲明確。<br><br>\n(三)第二款修正：由於本款所稱「基於保存資料之必要｣，限於二種情形，一是館藏著作已毀損或遺失、或客觀上有毀損、遺失之虞，且無法在市場上以合理管道取得相同或適當版本之重製物（例如手稿、珍本或已絕版之著作）；二是館藏版本之儲存形式（載體）已過時，利用人於利用時所需技術已無法獲得，且無法在市場上以合理管道取得相同或適當版本之重製物，須以其他形式加以重製者（如圖書館館藏之古老黑膠唱片及傳統VHS錄影帶），爰於本款就上述要件予以明文。此外，如權利人已以數位形式發行或對公眾提供之資料，但其所製作發行之數位格式不具容通性(閉鎖格式)，而造成增加館藏保存數位版本之成本者，亦可適用本款規定。<br><br>\n(四)第三款未修正。<br><br>\n(五)<br><br>\n第四款新增：考量圖書館等文教機構實務上可能採購永久授權之數位形式館藏，因毀損、滅失或未來因應技術升級，現行數位形式館藏也必須重新還原才能繼續使用，爰參考加拿大著作權法三十點一條規定增訂。<br><br>\n三、第二項新增。依圖書館法第十五條規定：「為完整保存國家圖書文獻，國家圖書館為全國出版品之法定送存機關。｣為確保文化資產之保存以及可於將來繼續被瞭解及利用，爰參考日本著作權法第三十一條第二項及第四十二條之三等規定，賦予我國法定送存機關「國家圖書館」得基於文化保存之目的，就經送存著作及機關或公法人於網路上提供資料予以重製之法源。<br><br>\n四、第三項新增。考量數位閱讀趨勢，依第一項第二款至第四款及第二項重製之資料，應得於適當要件限制下，提供讀者於館內線上瀏覽。惟為兼顧著作權人權益，爰於本項明定提供館內線上閱覽之要件限制，以免對權利人之權益造成損害。<br><br>\n五、參考日本著作權法第三十一條及第四十二條之三、韓國著作權法第三十一條之一至第三十一條之三等規定。",
                "article": "58",
                "originalArticle": "48",
                "content": "供公眾使用之圖書館、博物館、歷史館、科學館、藝術館或其他文教機構，於下列情形之一，得就其收藏之著作重製或散布之：\n一、應閱覽人供個人研究之要求，重製已公開發表著作之一部分，或期刊或已公開發表之研討會論文集之單篇著作，每人以一份為限。但不得以數位重製物提供之。\n二、基於避免遺失、毀損、或其儲存形式過時而無相關技術可資讀取，且無法於市場以合理管道取得保存資料之必要者。\n三、就絕版或難以購得之著作，應同性質機構之要求者。\n四、於合法授權期間數位館藏還原著作之需要者。\n國家圖書館基於文化保存之目的，得重製下列著作：\n一、依圖書館法或其他法律規定應送存之資料。\n二、中央或地方機關或公法人於網路上向公眾提供之資料。\n依第一項第二款至第四款及第二項重製著作之情形，如以電腦螢幕或其他顯示設備提供館內閱覽，應符合下列規定：\n一、同一著作同一時間提供館內使用者閱覽之數量，不得超過該機構現有該著作之館藏數量。\n二、提供館內閱覽之電腦或其他顯示設備，不得提供使用者進行重製、傳輸。",
                "baseContent": "供公眾使用之圖書館、博物館、歷史館、科學館、藝術館或其他文教機構，於下列情形之\n一，得就其收藏之著作重製之：\n一、應閱覽人供個人研究之要求，重製已公開發表著作之一部分，或期刊或已公開發表之研討會論文集之單篇著作，每人以一份為限。\n二、基於保存資料之必要者。\n三、就絕版或難以購得之著作，應同性質機構之要求者。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、為因應數位時代之發展，並考量依本條被利用之著作僅為論文或報告等著作之「摘要」，而非該著作之全文，因而將利用態樣由重製擴及於網路上之公開傳輸。又本條新增之翻譯及散布之利用態樣，係由現行條文第六十三條第一項及第三項規定移列。",
                "article": "59",
                "originalArticle": "48-1",
                "content": "中央或地方機關、依法設立之教育機構或供公眾使用之圖書館，得重製、翻譯、散布或公開傳輸下列已公開發表之著作所附之摘要︰\n一、依學位授予法撰寫之碩士、博士論文，著作人已取得學位者。\n二、刊載於期刊中之學術論文。\n三、已公開發表之研討會論文集或研究報告。",
                "baseContent": "中央或地方機關、依法設立之教育機構或供公眾使用之圖書館，得重製下列已公開發表之著作所附之摘要︰\n一、依學位授予法撰寫之碩士、博士論文，著作人已取得學位者。\n二、刊載於期刊中之學術論文。\n三、已公開發表之研討會論文集或研究報告。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "60",
                "originalArticle": "49",
                "content": "以廣播、攝影、錄影、新聞紙、網路或其他方法為時事報導者，在報導之必要範圍內，得利用其報導過程中所接觸之著作。",
                "baseContent": "以廣播、攝影、錄影、新聞紙、網路或其他方法為時事報導者，在報導之必要範圍內，得利用其報導過程中所接觸之著作。"
            },
            {
                "comment": "條次變更。刪除「在合理範圍內」之要件，理由請參照修正條文第五十三條之立法說明二。按於數位化網絡環境下，民眾利用政府機關公開發表之著作，已不僅限於重製之方式，修正條文第二十五條至第三十六條各種著作財產權之利用均有可能，爰將得利用政府資訊著作之方法擴大，不再限於重製，以符合現今社會發展需要。鑒於目前國家「政府資訊公開(open data)」之立法政策，本條原則上開放政府著作之利用，惟考量政府出版品之著作人或著作財產權並非均一定為政府機關所有，以及各機關著作性質之不同，恐非一概適合提供民眾利用，惟其中中央或地方機關或公法人為提供公共資訊之目的，以其名義公開發表之政策說明資料、調查統計資料、報告書或其他類似之著作，應屬提供民眾瞭解之公共資訊，均具有讓社會大眾周知流通，以利瞭解施政目的及政策內容之必要，其又限於以公法人名義發表，故該等資料應列入著作權合理使用之範圍；至於其他類別之政府資料，由於資料來源、性質會有所不同，是否須經授權？仍宜視其個案性質是否屬著作權保護之標而決定之。<br><br>\n參考日本著作權法第三十二條第二項規定。",
                "article": "61",
                "originalArticle": "50",
                "content": "中央或地方機關或公法人為提供公共資訊之目的，以其名義公開發表之政策說明資料、調查統計資料、報告書或其他類似之著作，得利用之。",
                "baseContent": "以中央或地方機關或公法人之名義公開發表之著作，在合理範圍內，得重製、公開播送或公開傳輸。"
            },
            {
                "comment": "一、條次變更並修正。<br><br>\n二、現行條文第六十三條第二項就本項所定之改作之利用態樣，移列本條規定，以符法制。",
                "article": "62",
                "originalArticle": "51",
                "content": "供個人或家庭為非營利之目的，在合理範圍內，得利用圖書館及非供公眾使用之機器重製已公開發表之著作，並得改作之。",
                "baseContent": "供個人或家庭為非營利之目的，在合理範圍內，得利用圖書館及非供公眾使用之機器重製已公開發表之著作。"
            },
            {
                "comment": "條次變更。刪除「在合理範圍內」之要件，理由請參照修正條文第五十三條之立法說明二。按本條規定之引用行為，不僅包含引用行為本身，尚包括經過合法引用之著作，附隨被引用著作內容之翻譯、散布及公開傳輸、公開口述等利用行為，均屬合法，例如論文引用外文文獻，除可翻譯該文獻外，後續論文的發行仍得附隨利用該文獻。因此，爰將本條「得引用｣之用語修正為「得以引用之方式利用之｣，以涵括前述引用型態，以資明確。",
                "article": "63",
                "originalArticle": "52",
                "content": "為報導、評論、教學、研究或其他正當目的，在必要範圍內，得以引用之方式利用已公開發表之著作。",
                "baseContent": "為報導、評論、教學、研究或其他正當目的之必要，在合理範圍內，得引用已公開發表之著作。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "64",
                "originalArticle": "53",
                "content": "中央或地方政府機關、非營利機構或團體、依法立案之各級學校，為專供視覺障礙者、學習障礙者、聽覺障礙者或其他感知著作有困難之障礙者使用之目的，得以翻譯、點字、錄音、數位轉換、口述影像、附加手語或其他方式利用已公開發表之著作。\n前項所定障礙者或其代理人為供該障礙者個人非營利使用，準用前項規定。\n依前二項規定製作之著作重製物，得於前二項所定障礙者、中央或地方政府機關、非營利機構或團體、依法立案之各級學校間散布或公開傳輸。",
                "baseContent": "中央或地方政府機關、非營利機構或團體、依法立案之各級學校，為專供視覺障礙者、學習障礙者、聽覺障礙者或其他感知著作有困難之障礙者使用之目的，得以翻譯、點字、錄音、數位轉換、口述影像、附加手語或其他方式利用已公開發表之著作。\n前項所定障礙者或其代理人為供該障礙者個人非營利使用，準用前項規定。\n依前二項規定製作之著作重製物，得於前二項所定障礙者、中央或地方政府機關、非營利機構或團體、依法立案之各級學校間散布或公開傳輸。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、本條所稱之「教育機構｣修正為「非營利教育機構｣，明確教育機構之範圍，避免補習班等營利機構可以適用，影響權利人之權益。<br><br>\n三、本條依現行條文第六十三條第一項及第三項規定，尚得翻譯及散布，惟目前考試出題之方式多元發展，如僅限於翻譯將不符時代所需，應允許改作，以應實務需要，爰將翻譯擴大為改作，納入合理使用之範圍。<br><br>\n四、另考量我國目前各種考試（包括評量），將不限於在現場考試，對遠距教學而言，未來利用網路舉行各類考試，亦將有之，因而將利用態樣由重製擴及於網路上之公開傳輸，亦包括在內，以資適用。<br><br>\n五、參考日本著作權法第三十六條及英國著作權法第三十二條第三項規定。",
                "article": "65",
                "originalArticle": "54",
                "content": "中央或地方機關、依法設立之各級學校或非營利教育機構辦理各種考試，得重製、改作、散布或公開傳輸已公開發表之著作，供為試題之用。但已公開發表之著作如為試題者，不適用之。",
                "baseContent": "中央或地方機關、依法設立之各級學校或教育機構辦理之各種考試，得重製已公開發表之著作，供為試題之用。但已公開發表之著作如為試題者，不適用之。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、第一項修正。說明如下：<br><br>\n(一)配合現行條文第三條第一項第六款之刪除，將本項「公開口述」之利用態樣刪除。<br><br>\n(二)依現行條文規定，主張本條合理使用，除須符合「非以營利為目的」、「未對觀眾或聽眾直接或間接收取任何費用」及「未對表演人支付報酬」等要件外，尚須是在「活動中」時始得主張，惟「活動」之定義及範圍，包括經常性及非經常性活動，現行行政解釋限於非經常性活動始有適用，並不妥適，爰刪除本項「活動中」之文字，亦納入經常性活動。惟就經常性活動及特定活動性質不同之區別，另新增第二項予以不同規範。<br><br>\n(三)另鑑於修正後本條之適用範圍已不限於非經常性之活動始得主張適用，惟如利用人之利用行為係公開播送，縱使利用人非以營利之目的，例如：電視台轉播賑災募款實況、校園實習電台等，此等利用行為如仍得依本條主張合理使用，恐失之過寬，影響著作財產權人權利過大，爰刪除公開播送之行為態樣。<br><br>\n三、第二項新增。國內一般民眾之日常活動，例如民眾在公園運動、跳舞時播放音樂伴奏、校園於課間播放音樂等非營利性之利用行為非常普遍，通常屬於經常性之活動，對權利人之權益仍會有一定程度之影響，為調和社會公共利益，該等經常性活動採法定授權制度，雖毋須徵得著作財產權人同意，但應向著作財產權人支付使用報酬，以衡平權利人及利用人雙方利益。惟如屬特定活動，因並不是經常辦理，且非營利性質而具有公益性目的，則仍維持屬合理使用，爰於但書明定之。<br><br>\n四、第三項新增。在公共場所將公開播送之著作內容同時再以螢幕、擴音器或其他機械設備向公眾傳達者(即修法後新增之「再公開傳達」)，例如：於戶外公共場所播放電視台直播之球賽，若利用人之利用行為非以營利為目的、未對觀眾或聽眾收取直接或間接費用者，由於此類型之利用，利用人一般選擇權有限，市場替代性低，對著作權人之權利影響有限，爰參考日本著作權法第三十八條第三項前段規定「不以營利為目的，且未對聽眾或觀眾收取費用，得以接收信號之裝置公開傳達廣播或有線廣播之著作（包含已廣播之著作而被自動公眾送信情形之該著作）。」之立法例，增訂第三項，得再合於前述要件下，再公開傳達他人公開播送之著作，以調和社會公共利益，惟為避免利用範圍過寬、影響著作權人權益過鉅，本項適用對象僅限於他人公開播送之著作，不及於經公開傳輸之著作，併予說明。<br><br>\n第四項係將現行條文第六十三條第一項所定本條之翻譯之利用態樣，移列本項規定。<br><br>\n第五項新增。考量視聽著作(如電影影片)有放映週期之市場特殊性，為避免影響著作財產權人之市場利益，爰於第五項增訂公開發表未滿三年之視聽著作，不得主張本條合理使用之規定，予以限制。<br><br>\n七、本條參考美國著作權法第一百一十條、日本著作權法第三十八條第一項及韓國著作權法第二十九條、第三十六條。",
                "article": "66",
                "originalArticle": "55",
                "content": "非以營利為目的，未對觀眾或聽眾直接或間接收取任何費用，且未對表演人支付報酬者，得公開上映或公開演出他人已公開發表之著作。\n前項情形，應向著作財產權人支付適當之使用報酬。但特定活動，不適用之。\n非以營利為目的，未對觀眾或聽眾直接或間接收取任何費用，得再公開傳達他人公開播送之著作。\n依前三項規定利用他人著作者，得翻譯該著作。\n第一項至第三項情形，於電影院中公開上映未滿三年之電影，不適用之。",
                "baseContent": "非以營利為目的，未對觀眾或聽眾直接或間接收取任何費用，且未對表演人支付報酬者，得於活動中公開口述、公開播送、公開上映或公開演出他人已公開發表之著作。"
            },
            {
                "comment": "一、本條新增。<br><br>\n二、本次修法新增著作人專有再公開傳達其著作之專有權利(修正條文第三十條)，使其就公開播送或公開傳輸之著作內容，專有以螢幕、擴音器或其他機械設備同時再向公眾傳達其著作之權利。又參考日本著作權法第三十八條第三項規定「不以營利為目的，且未對聽眾或觀眾收取費用，得以接收信號之裝置公開傳達廣播或有線廣播之著作（包含已廣播之著作而被自動公眾送信之著作），使用通常家庭用接收信號之裝置所為者，亦同。」及美國著作權第一百一十條規定「（前略）下列情形不構成著作權侵害…（5）(A)除第(B)目規定之情形外，對收錄有著作之公開演出或公開展示，以通常使用於私人家庭之單一接收裝置予以傳達者。但有下列情形者，不在此限：(Ⅰ)為收視或收聽該傳輸而收取直接費用者；或(Ⅱ)將該接收之傳輸再向公眾傳輸者。」等立法例，就再公開傳達之利用行為均立法明定，使利用人如使用通常家用之接收設備收聽收視廣播、電視節目者，得主張合理使用。考量我國實務上於公共場所內(無論是否涉及營利活動)，利用通常家用之接收設備收聽廣播、電視節目進行二次利用之情形非常普遍，特別是小型商家(小吃店、家庭美容院等)，而公開播送後之二次利用行為，權利人所能獲取之經濟利益有限，爰參考美、日上述規定，新增本條合理使用規定，以為衡平。惟為避免利用範圍過寬、影響著作權人收益過鉅，將得主張本條合理使用之範圍，限於再公開傳達他人公開播送之著作之行為，而不及於經公開傳輸之著作。<br><br>\n三、為有別於前條第三項非營利目的之合理使用規定，本條之適用不限於非營利目的之利用行為，只要利用人所使用者係屬通常家用接收設備，縱使是以營利為目的之營業場所，仍得依本條規定再公開傳達他人公開播送之著作，例如：販售飲料之店家於店面擺放一台收音機播放廣播節目供等待顧客聆聽。至於前條第二項就特定活動之規定，仍以非營利之目的為前提，但只要符合未對觀眾、聽眾直接或間接收取任何費用之要件，即使再公開傳達時所使用之設備非屬通常家用設備，仍得主張合理使用，例如：公益團體辦理戒菸宣導活動，邀請觀眾免費參加，於活動現場以電視牆播放電視節目。<br><br>\n四、至於通常家用接收設備之認定，由於市場上各類視聽設備類型繁多，且科技日新月異，實難於條文中明訂「通常家用接收設備」之定義，復參考美國、日本等國之立法例，均未就「通常家用接收設備」加以定義，其認定主要亦參照伯恩公約指南第十一條之二之說明，其利用情形著重在使用該設備是否已達到擴大播送的效果而創造了新的觀眾，予以認定。個案如有爭議，應由司法機關依據具體個案事實判斷之。<br><br>\n五、惟如接收公開播送之著作內容，再藉由線纜系統或其他器材（例如媒體盒）將原播送之聲音或影像分送到其他接收設備者，例如在某一定點利用機上盒接收電視節目信號後，再傳送至電視牆之各個電視螢幕或營業場所不同空間的各個電視機，則屬擴大原播送之效果，無法主張合理使用，爰於第二項明定之。<br><br>\n六、參考美國著作權法第一百十條第五款A目及日本著作權法第三十八條第三項規定。",
                "article": "67",
                "originalArticle": "67",
                "content": "使用通常家用接收設備者，得再公開傳達他人公開播送之著作。\n前項情形，以分線設備再公開傳達者，不適用之。",
                "baseContent": ""
            },
            {
                "comment": "條次變更，第一項未修正。<br><br>\n第二項酌作文字修正。按本項現行條文所用「燬｣字，其他法律亦有用「毀｣字，為求法律用語統一，參考專利法及營業秘密法之用語，將「燬｣字修正為「毀｣字。",
                "article": "68",
                "originalArticle": "56",
                "content": "廣播或電視，為公開播送之目的，得以自己之設備錄音或錄影該著作。但以其公開播送業經著作財產權人之授權或合於本法規定者為限。\n前項錄製物除經著作權專責機關核准保存於指定之處所外，應於錄音或錄影後六個月內銷毀之。",
                "baseContent": "廣播或電視，為公開播送之目的，得以自己之設備錄音或錄影該著作。但以其公開播送業經著作財產權人之授權或合於本法規定者為限。\n前項錄製物除經著作權專責機關核准保存於指定之處所外，應於錄音或錄影後六個月內銷燬之。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、現行條文所定之社區共同天線，須依交通部六十二年四月三日公布「有線電視增力機、變頻機、及社區共同天線設置辦法」許可設置，始得適用本條規定，惟都市化發展的結果，高樓大廈林立，為了建築物的美觀，許多建商在落成時即設立屋頂共同天線，避免每個住戶自行外接天線之雜亂無章，此種為共同生活便利與公共利益所設置之社區共同天線電視設備，其設置者未從事營業行為者，自一百零一年四月六日「電視增力機、變頻機及社區共同天線電視設備設立辦法」修正後，即不適用該辦法規範。因此，基於衡平原則，從事營業行為之社區共同天線（須依法設立）既可適用本條之規定，未從事營業行為之社區共同天線（不須依法設立）應亦可適用本條之規定，爰刪除「依法令設立｣之文字，以符實務現況。",
                "article": "69",
                "originalArticle": "56-1",
                "content": "為加強收視效能，得以社區共同天線同時轉播依法設立無線電視臺播送之著作，不得變更其形式或內容。",
                "baseContent": "為加強收視效能，得以依法令設立之社區共同天線同時轉播依法設立無線電視臺播送之著作，不得變更其形式或內容。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "70",
                "originalArticle": "57",
                "content": "美術著作或攝影著作原件或合法重製物之所有人或經其同意之人，得公開展示該著作原件或合法重製物。\n前項公開展示之人，為向參觀人解說著作，得於說明書內重製該著作。",
                "baseContent": "美術著作或攝影著作原件或合法重製物之所有人或經其同意之人，得公開展示該著作原件或合法重製物。\n前項公開展示之人，為向參觀人解說著作，得於說明書內重製該著作。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "71",
                "originalArticle": "58",
                "content": "於街道、公園、建築物之外壁或其他向公眾開放之戶外場所長期展示之美術著作或建築著作，除下列情形外，得以任何方法利用之︰\n一、以建築方式重建築物。\n二、以雕塑方式重製雕塑物。\n三、為於本條規定之場所長期展示目的所為之重製。\n四、專門以販賣美術著作重製物為目的所為之重製。",
                "baseContent": "於街道、公園、建築物之外壁或其他向公眾開放之戶外場所長期展示之美術著作或建築著作，除下列情形外，得以任何方法利用之︰\n一、以建築方式重建築物。\n二、以雕塑方式重製雕塑物。\n三、為於本條規定之場所長期展示目的所為之重製。\n四、專門以販賣美術著作重製物為目的所為之重製。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、目前電腦程式絕大多數係依契約授權消費者使用，甚至許多軟體係透過下載取得，消費者沒有取得光碟等實體重製物，惟實務上軟體之被授權人與所有權人一樣，均有配合機械使用修改電腦程式之需要，以免因各人使用機型不同及操作系統不統一，造成應用上之困擾，爰參考歐盟一九九一年電腦程式著作保護指令第五條規定，增加電腦程式著作之被授權人為本條適用主體。<br><br>\n三、又本條規定針對配合機器使用電腦程式所產生之重製行為漏未規定，爰參考美國著作權法第一百十七條及歐盟一九九一年電腦程式著作保護指令第五條規定修正，將重製予以納入。<br><br>\n四、按第二項規定因滅失以外之事由喪失電腦程式原重製物之所有權，應將修改或重製之程式銷毀，意即因滅失者毋須銷毀，為明確此一規定，爰增訂但書規定，俾利瞭解。另現行條文所用「燬｣字，其他法律亦有用「毀｣字，為求法律用語統一，參考專利法及營業秘密法之用語，將「燬｣字修正為「毀｣字。",
                "article": "72",
                "originalArticle": "59",
                "content": "合法電腦程式著作重製物之所有人或被授權人得因配合其所使用機器之需要，重製或修改其程式，或因備用存檔之需要重製其程式。但限於該所有人或被授權人自行使用。\n前項所有人或被授權人，喪失原重製物之所有權或所取得之授權者，除經著作財產權人同意外，應將其修改或重製之程式銷毀之。但因滅失而喪失原重製物之所有權者，不在此限。",
                "baseContent": "合法電腦程式著作重製物之所有人得因配合其所使用機器之需要，修改其程式，或因備用存檔之需要重製其程式。但限於該所有人自行使用。\n前項所有人因滅失以外之事由，喪失原重製物之所有權者，除經著作財產權人同意外，應將其修改或重製之程式銷燬之。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、現行條文第五十九條之一及第六十條第一項合併規定於本條第一項並酌作修正，說明如下：<br><br>\n(一)按現行條文第五十九條之一及第六十條均係「權利耗盡」之規定，經參考美國、歐盟立法例，釐清「權利耗盡」應指著作原件或其重製物經權利人以移轉所有權之方式散布後，權利人對該物不得再行主張以移轉所有權或出租之方式散布的權利，因此，為求法律明確，爰將現行條文第五十九條之一及第六十條合併於本項規定，並酌作文字調整。<br><br>\n(二)刪除「在中華民國管轄區域內取得｣之要件：按現行條文第五十九條之一限於「在中華民國管轄區域內取得｣之著作原件或重製物始有適用，惟現行條文第六十條<br><br>\n則無此規定，參考上述美國、歐盟立法例，權利耗盡不以取得該著作原件或重製物之所有權為要件，亦與該著作原件或重製物之所有權取得是否在中華民國管轄區域內無涉，爰將該等要件予以刪除。另本項所稱「得繼續『散布』」，係指以銷售或其他以移轉所有權之方式散布或為商業性出租。<br><br>\n(三)配合本文文字修正，本項但書酌作文字修正。<br><br>\n(四)參照美國著作權法第一百零九條規定。<br><br>\n三、第二項新增。說明如下：<br><br>\n(一)按違反修正條文第九十六條第一項第三款規定而輸入之著作重製物，既未經著作財產權人同意輸入，其後續在國內散布亦屬未得著作財產權人同意，應無權利耗盡原則之適用，爰於本項予以排除適用。<br><br>\n(二)至於依修正條文第九十七條規定而輸入及經強制授權而取得之著作原件或重製物，因非屬違反修正條文第九十六條第一項第三款之情形，自仍有第一項權利耗盡原則之適用，併予說明。<br><br>\n四、第三項由現行條文第二項修正移列，並酌作文字修正。",
                "article": "73",
                "originalArticle": "59-1",
                "content": "經著作財產權人以移轉所有權之方式散布之著作原件或其重製物，任何人得散布之。但錄音及電腦程式著作，不得以出租之方式散布之。\n違反第九十六條第一項第三款規定之著作原件或重製物，不適用前項規定。\n附含於貨物、機器或設備之電腦程式著作重製物，隨同貨物、機器或設備合法出租且非該項出租之主要標的者，不適用第一項但書之規定。",
                "baseContent": "在中華民國管轄區域內取得著作原件或其合法重製物所有權之人，得以移轉所有權之方式散布之。\n第六十條　著作原件或其合法著作重製物之所有人，得出租該原件或重製物。但錄音及電腦程式著作，不適用之。\n附含於貨物、機器或設備之電腦程式著作重製物，隨同貨物、機器或設備合法出租且非該項出租之主要標的物者，不適用前項但書之規定。"
            },
            {
                "comment": "條次變更。按現今社會現況，網路時事新聞轉載者已不限於語文著作，尚包含圖片、影音，且該等圖片、影音亦有可能附帶利用到他人著作。若仍嚴格限於語文著作始能轉載，將對資訊流通形成過度限制，與現今社會發展所需不符，爰有修正之必要，將文字或視聽影像及論述所附帶利用之著作予以納入可合理使用之標的，以符實務需求。<br><br>\n另為因應新增之「再公開傳達權」，並將現行條文第六十三條第一項及第三項納入本條規範，爰新增再公開傳達、翻譯及散布等利用態樣，並酌作文字修正以茲明確。",
                "article": "74",
                "originalArticle": "61",
                "content": "新聞紙、雜誌或網路上有關政治、經濟或社會上時事問題之文字、圖片或視聽影像之論述及該論述所附帶利用之著作，得由其他新聞紙、雜誌轉載、翻譯、散布、公開播送、公開傳輸或再公開傳達。但經註明不許轉載、翻譯、散布、公開播送、公開傳輸或再公開傳達者，不在此限。",
                "baseContent": "揭載於新聞紙、雜誌或網路上有關政治、經濟或社會上時事問題之論述，得由其他新聞紙、雜誌轉載或由廣播或電視公開播送，或於網路上公開傳輸。但經註明不許轉載、公開播送或公開傳輸者，不在此限。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "75",
                "originalArticle": "62",
                "content": "政治或宗教上之公開演說、裁判程序及中央或地方機關之公開陳述，任何人得利用之。但專就特定人之演說或陳述，編輯成編輯著作者，應經著作財產權人之同意。",
                "baseContent": "政治或宗教上之公開演說、裁判程序及中央或地方機關之公開陳述，任何人得利用之。但專就特定人之演說或陳述，編輯成編輯著作者，應經著作財產權人之同意。"
            },
            {
                "comment": "一、本條刪除。<br><br>\n二、現行本條規定業經移列修正條文第五十三條至第七十六條各條規定，爰予刪除。",
                "article": "63",
                "originalArticle": "63",
                "content": "依第四十四條、第四十五條、第四十八條第一款、第四十八條之一至第五十條、第五十二條至第五十五條、第六十一條及第六十二條規定得利用他人著作者，得翻譯該著作。\n依第四十六條及第五十一條規定得利用他人著作者，得改作該著作。\n依第四十六條至第五十條、第五十二條至第五十四條、第五十七條第二項、第五十八條、第六十一條及第六十二條規定利用他人著作者，得散布該著作。",
                "baseContent": "依第四十四條、第四十五條、第四十八條第一款、第四十八條之一至第五十條、第五十二條至第五十五條、第六十一條及第六十二條規定得利用他人著作者，得翻譯該著作。\n依第四十六條及第五十一條規定得利用他人著作者，得改作該著作。\n依第四十六條至第五十條、第五十二條至第五十四條、第五十七條第二項、第五十八條、第六十一條及第六十二條規定利用他人著作者，得散布該著作。"
            },
            {
                "comment": "一、條次變更。第二項未修正。<br><br>\n二，第一項修正：配合條次重編及現行條文第六十三條刪除，文字酌予修正。另本項係規定合理使用應明示出處，惟修正條文第五十五條及第六十條分別涉及課堂教學及時事報導之合理使用規定，具高度時效性，實務上難以一一註明出處，又修正條文第七十三條係耗盡原則規定，不屬合理使用規定，爰刪除之。",
                "article": "76",
                "originalArticle": "64",
                "content": "依第五十三條至第五十四條、第五十六條、第五十九條、第六十一條、第六十三條、第六十四條、第六十六條、第七十條、第七十一條、第七十四條或第七十五條規定利用他人著作者，應明示其出處。\n前項明示出處，就著作人之姓名或名稱，除不具名著作或著作人不明者外，應以合理之方式為之。",
                "baseContent": "依第四十四條至第四十七條、第四十八條之一至第五十條、第五十二條、第五十三條、第五十五條、第五十七條、第五十八條、第六十條至第六十三條規定利用他人著作者，應明示其出處。\n前項明示出處，就著作人之姓名或名稱，除不具名著作或著作人不明者外，應以合理之方式為之。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、本條第二項修正。配合本章條文修正刪除「合理範圍｣之文字，僅餘修正條文第六十二條仍有「合理範圍｣之文字，爰第二項文字酌予修正。",
                "article": "77",
                "originalArticle": "65",
                "content": "著作之合理使用，不構成著作財產權之侵害。\n著作之利用是否合於第六十二條所定之合理範圍或其他合理使用之情形，應審酌一切情狀，尤應注意下列事項，以為判斷之基準：\n一、利用之目的及性質，包括係為商業目的或非營利教育目的。\n二、著作之性質。\n三、所利用之質量及其在整個著作所占之比例。\n四、利用結果對著作潛在市場與現在價值之影響。\n著作權人團體與利用人團體就著作之合理使用範圍達成協議者，得為前項判斷之參考。\n前項協議過程中，得諮詢著作權專責機關之意見。",
                "baseContent": "著作之合理使用，不構成著作財產權之侵害。\n著作之利用是否合於第四十四條至第六十三條所定之合理範圍或其他合理使用之情形，應審酌一切情狀，尤應注意下列事項，以為判斷之基準：\n一、利用之目的及性質，包括係為商業目的或非營利教育目的。\n二、著作之性質。\n三、所利用之質量及其在整個著作所占之比例。\n四、利用結果對著作潛在市場與現在價值之影響。\n著作權人團體與利用人團體就著作之合理使用範圍達成協議者，得為前項判斷之參考。\n前項協議過程中，得諮詢著作權專責機關之意見。"
            },
            {
                "comment": "一、本條修正。<br><br>\n二、配合條次重編及現行條文第六十三條刪除，文字酌予修正。",
                "article": "78",
                "originalArticle": "66",
                "content": "第五十三條至第七十五條或第七十七條規定，對著作人之著作人格權不生影響。",
                "baseContent": "第四十四條至第六十三條及第六十五條規定，對著作人之著作人格權不生影響。"
            },
            {
                "comment": "款名未修正。",
                "article": "78",
                "originalArticle": "78",
                "content": "第五款  著作利用之強制授權",
                "baseContent": "第五款\n著作利用之強制授權"
            },
            {
                "comment": "條次刪除。",
                "article": "67",
                "originalArticle": "67",
                "content": "（刪除）",
                "baseContent": "（刪除）"
            },
            {
                "comment": "條次刪除。",
                "article": "68",
                "originalArticle": "68",
                "content": "（刪除）",
                "baseContent": "（刪除）"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、第一項修正。按本條係有關為製作銷售用錄音著作而申請利用音樂著作之強制授權規範，因而利用態樣除錄製外應包含散布，爰於本項增訂散布之利用態樣。<br><br>\n三、第二項未修正。",
                "article": "79",
                "originalArticle": "69",
                "content": "錄有音樂著作之銷售用錄音著作發行滿六個月，欲利用該音樂著作錄製其他銷售用錄音著作者，經申請著作權專責機關許可強制授權，並給付使用報酬後，得利用該音樂著作，另行錄製及散布。\n前項音樂著作強制授權許可、使用報酬之計算方式及其他應遵行事項之辦法，由主管機關定之。",
                "baseContent": "錄有音樂著作之銷售用錄音著作發行滿六個月，欲利用該音樂著作錄製其他銷售用錄音著作者，經申請著作權專責機關許可強制授權，並給付使用報酬後，得利用該音樂著作，另行錄製。\n前項音樂著作強制授權許可、使用報酬之計算方式及其他應遵行事項之辦法，由主管機關定之。"
            },
            {
                "comment": "本條新增。<br><br>\n本條原係規定於文化創意產業發展法第二十四條，惟其適用範圍限於文化創意產業，不符社會發展需要，又其執行係由著作權專責機關辦理，故著作權專責機關訂有「著作財產權人不明著作利用之許可授權及使用報酬辦法｣，為擴大適用範圍，使事權及法規統一，爰於本法中明文規定，以資明確，因而本法建立著作權人不明著作利用之授權制度，明文規定利用人已盡相當努力仍無法取得授權者，得向著作權專責機關申請授權，利用該著作，爰明定第一項。<br><br>\n當著作財產權人不明，利用人向專責機關申請強制授權時，利用人因無法與權利人進行協商，應由著作權專責機構依個案情況核予許可授權並核定其使用報酬，以確保權利人之權益，並要求申請人加以提存，爰於第二項明定之。<br><br>\n對於強制許可授權之處分，涉及公權力介入之性質，為達公示、周知之目的，爰於第三項規定應由著作權專責機關將該處分以適當之方式公告，以利外界知悉。<br><br>\n著作財產權人不明之強制授權機制係為處理解決著作財產權不明或其所在不明所致之授權困難，故其使用報酬在政策上並不涉及需要減免之考量，應與一般著作經自由磋商所應支付合理之使用報酬相當，爰於第四項明定之。<br><br>\n為兼顧孤兒著作利用之時效性及促進著作權專責機關審查效率，參考日本著作權法第六十七條之二規定，於著作權專責機關審查期間，允許利用人提存保證金後，得先行利用，爰於第五項明定之。<br><br>\n利用人提存保證金先行利用者，如獲著作權專責機關許可授權後，原保證金如未逾核定使用報酬部分，應毋須再行提存，但不足者應補足，如已逾核定使用報酬部分，應退還之，爰於第六項明定之。<br><br>\n利用人提存保證金先行利用者，如未獲著作權專責機關許可授權，應停止利用該著作，已利用期間之使用報酬應由著作權專責機關核定後提存之，就業已先提存之保證金加減變更提存核定之數額，爰於第七項明定之。<br><br>\n第五項所定保證金，於著作權專責機關許可授權後，保證金逾核定使用報酬部分，或未獲著作權專責機關許可授權，經扣除著作權專責機關核定已利用期間之使用報酬後，應允許利用人得申請返還修正條文之事由，爰於第八項明定之。<br><br>\n為符法制，有關第一項之申請授權許可之申請辦法及第五項之利用人提存保證金後先行利用之申請辦法及其他應遵行事項，授權著作權法主管機關訂定辦法據以執行，爰於第九項明定之。",
                "article": "80",
                "originalArticle": "80",
                "content": "利用人就已公開發表之著作，因著作財產權人不明或其所在不明，已盡相當努力仍無法取得授權者，得向著作權專責機關申請許可強制授權。\n前項申請，經著作權專責機關核定使用報酬並許可授權者，利用人於提存使用報酬後，得於許可範圍內利用該著作。\n著作權專責機關之授權許可，應以適當之方式公告。\n第二項使用報酬之金額，應與一般著作經自由磋商所應支付合理之使用報酬相當。\n第一項之申請，於著作權專責機關許可授權前，利用人得提存著作權專責機關決定之保證金，作為支付使用報酬之擔保後，依第一項申請之利用方式，先行利用該著作。\n前項之保證金，於著作權專責機關許可授權後，未逾核定使用報酬部分者，應補足其差額；其已逾核定之使用報酬部分者，應退還其差額。\n利用人依第五項先行利用著作，如未獲著作權專責機關許可授權者，應即停止利用該著作，並就第五項提存之保證金中，依著作權專責機關核定已利用期間之使用報酬，提存其差額。\n有下列情形之一者，申請人得申請返還第五項規定之保證金，並依提存相關規定辦理：\n一、於著作權專責機關許可授權後，保證金逾核定使用報酬部分。\n二、未獲著作權專責機關許可授權，經扣除著作權專責機關核定已利用期間之使用報酬者。\n第一項申請、第五項保證金及其他應遵行事項之辦法，由主管機關定之。",
                "baseContent": ""
            },
            {
                "comment": "一、條次變更。<br><br>\n二、配合修正條文新增第八十一條規定，文字酌予修正。按著作權係屬地原則，不論音樂著作強制授權或孤兒著作強制授權，其重製物均不得銷售至中華民國管轄區域外。",
                "article": "81",
                "originalArticle": "70",
                "content": "依前二條規定利用著作者，不得將其重製物銷售至中華民國管轄區域外。",
                "baseContent": "依前條規定利用音樂著作者，不得將其錄音著作之重製物銷售至中華民國管轄區域外。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、配合修正條文第八十條新增及條次重編，第一項及第二項文字酌予修正。",
                "article": "82",
                "originalArticle": "71",
                "content": "依第七十九條及第八十條規定，取得強制授權之許可後，發現其申請有虛偽不實之情事者，著作權專責機關應撤銷其許可。\n依第七十九條及第八十條規定，取得強制授權之許可後，未依著作權專責機關許可之方式利用著作者，著作權專責機關應廢止其許可。",
                "baseContent": "依第六十九條規定，取得強制授權之許可後，發現其申請有虛偽情事者，著作權專責機關應撤銷其許可。\n依第六十九條規定，取得強制授權之許可後，未依著作權專責機關許可之方式利用著作者，著作權專責機關應廢止其許可。"
            },
            {
                "comment": "條次刪除。",
                "article": "72",
                "originalArticle": "72",
                "content": "（刪除）",
                "baseContent": "（刪除）"
            },
            {
                "comment": "條次刪除。",
                "article": "73",
                "originalArticle": "73",
                "content": "（刪除）",
                "baseContent": "（刪除）"
            },
            {
                "comment": "條次刪除。",
                "article": "74",
                "originalArticle": "74",
                "content": "（刪除）",
                "baseContent": "（刪除）"
            },
            {
                "comment": "條次刪除。",
                "article": "75",
                "originalArticle": "75",
                "content": "（刪除）",
                "baseContent": "（刪除）"
            },
            {
                "comment": "條次刪除。",
                "article": "76",
                "originalArticle": "76",
                "content": "（刪除）",
                "baseContent": "（刪除）"
            },
            {
                "comment": "條次刪除。",
                "article": "77",
                "originalArticle": "77",
                "content": "（刪除）",
                "baseContent": "（刪除）"
            },
            {
                "comment": "條次刪除。",
                "article": "78",
                "originalArticle": "78",
                "content": "（刪除）",
                "baseContent": "（刪除）"
            },
            {
                "comment": "章名未修正。",
                "article": "第四章",
                "originalArticle": "第四章",
                "content": "製版權",
                "baseContent": "製版權"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "83",
                "originalArticle": "79",
                "content": "無著作財產權或著作財產權消滅之文字著述或美術著作，經製版人就文字著述整理印刷，或就美術著作原件以影印、印刷或類似方式重製首次發行，並依法登記者，製版人就其版面，專有以影印、印刷或類似方式重製之權利。\n製版人之權利，自製版完成時起算存續十年。\n前項保護期間，以該期間屆滿當年之末日，為期間之終止。\n製版權之讓與或信託，非經登記，不得對抗第三人。\n製版權登記、讓與登記、信託登記及其他應遵行事項之辦法，由主管機關定之。",
                "baseContent": "無著作財產權或著作財產權消滅之文字著述或美術著作，經製版人就文字著述整理印刷，或就美術著作原件以影印、印刷或類似方式重製首次發行，並依法登記者，製版人就其版面，專有以影印、印刷或類似方式重製之權利。\n製版人之權利，自製版完成時起算存續十年。\n前項保護期間，以該期間屆滿當年之末日，為期間之終止。\n製版權之讓與或信託，非經登記，不得對抗第三人。\n製版權登記、讓與登記、信託登記及其他應遵行事項之辦法，由主管機關定之。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、配合條次重編酌作文字修正，另為促進無法感知常規著作之視、聽障者接觸資訊，爰納入修正條文第六十四條規定。",
                "article": "84",
                "originalArticle": "80",
                "content": "第五十一條及第五十二條有關著作財產權消滅之規定、第五十三條至第五十八條、第六十條、第六十二條至第六十五條、第七十六條及第七十七條關於著作財產權限制之規定，於製版權準用之。",
                "baseContent": "第四十二條及第四十三條有關著作財產權消滅之規定、第四十四條至第四十八條、第四十九條、第五十一條、第五十二條、第五十四條、第六十四條及第六十五條關於著作財產權限制之規定，於製版權準用之。"
            },
            {
                "comment": "章名次修正。配合章次調整及修正條文第三條第十八款將「防盜拷措施」用語修正為「科技保護措施」，爰予修正章名次。",
                "article": "第五章",
                "originalArticle": "84",
                "content": "權利管理電子資訊及科技保護措施",
                "baseContent": "第四章之一　權利管理電子資訊及防盜拷措施"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "85",
                "originalArticle": "80-1",
                "content": "著作權人所為之權利管理電子資訊，不得移除或變更。但有下列情形之一者，不在此限：\n一、因行為時之技術限制，非移除或變更著作權利管理電子資訊即不能合法利用該著作。\n二、錄製或傳輸系統轉換時，其轉換技術上必要之移除或變更。\n明知著作權利管理電子資訊，業經非法移除或變更者，不得散布或意圖散布而輸入或持有該著作原件或其重製物，亦不得公開播送、公開演出或公開傳輸。",
                "baseContent": "著作權人所為之權利管理電子資訊，不得移除或變更。但有下列情形之一者，不在此限：\n一、因行為時之技術限制，非移除或變更著作權利管理電子資訊即不能合法利用該著作。\n二、錄製或傳輸系統轉換時，其轉換技術上必要之移除或變更。\n明知著作權利管理電子資訊，業經非法移除或變更者，不得散布或意圖散布而輸入或持有該著作原件或其重製物，亦不得公開播送、公開演出或公開傳輸。"
            },
            {
                "comment": "條次變更。第一項及第二項之「防盜拷(措施)」一詞修正為「科技保護(措施)」、第一項之「進入」一詞修正為「接觸」，修正理由同第三條第十八款。第三項新增。基於科技中立原則，依現行「著作權法第八十條之二第三項各款內容認定要點」第三點規定，本條第二項所禁止之相關設備或服務，須符合主要用途係用於規避科技保護措施、除規避科技保護措施外，僅具極有限之商業用途、為供規避科技保護措施而銷售等要件。此等要件攸關科技保護措施之適用範圍，宜移至本條規定，俾符法制。第四項為現行條文第三項移列並配合條次重編酌作文字修正。第五項為現行條文第四項移列。",
                "article": "86",
                "originalArticle": "80-2",
                "content": "著作權人所採取禁止或限制他人擅自接觸著作之科技保護措施，未經合法授權不得予以破解、破壞或以其他方法規避之。\n破解、破壞或規避科技保護措施之設備、器材、零件、技術或資訊，未經合法授權不得製造、輸入、提供公眾使用或為公眾提供服務。\n前項所稱設備、器材、零件、技術或資訊，應符合下列要件：\n一、主要供規避科技保護措施之用。\n二、除前款用途外，其商業用途有限。\n三、為供規避科技保護措施之用而銷售。\n第一項及第二項規定，於下列情形不適用之：\n一、為維護國家安全者。\n二、中央或地方機關所為者。\n三、檔案保存機構、教育機構或供公眾使用之圖書館，為評估是否取得資料所為者。\n四、為保護未成年人者。\n五、為保護個人資料者。\n六、為電腦或網路進行安全測試者。\n七、為進行加密研究者。\n八、為進行還原工程者。\n九、為依第五十三條至第七十五條或第七十七條規定利用他人著作者。\n十、其他經主管機關所定情形。\n前項各款之內容，由主管機關定之，並定期檢討。",
                "baseContent": "著作權人所採取禁止或限制他人擅自進入著作之防盜拷措施，未經合法授權不得予以破解、破壞或以其他方法規避之。\n破解、破壞或規避防盜拷措施之設備、器材、零件、技術或資訊，未經合法授權不得製造、輸入、提供公眾使用或為公眾提供服務。\n前二項規定，於下列情形不適用之：\n一、為維護國家安全者。\n二、中央或地方機關所為者。\n三、檔案保存機構、教育機構或供公眾使用之圖書館，為評估是否取得資料所為者。\n四、為保護未成年人者。\n五、為保護個人資料者。\n六、為電腦或網路進行安全測試者。\n七、為進行加密研究者。\n八、為進行還原工程者。\n九、為依第四十四條至第六十三條及第六十五條規定利用他人著作者。\n十、其他經主管機關所定情形。\n前項各款之內容，由主管機關定之，並定期檢討。"
            },
            {
                "comment": "章名次修正。",
                "article": "第六章",
                "originalArticle": "第五章",
                "content": "著作權集體管理團體與著作權審議及調解委員會",
                "baseContent": "著作權集體管理團體與著作權審議及調解委員會"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "87",
                "originalArticle": "81",
                "content": "著作財產權人為行使權利、收受及分配使用報酬，經著作權專責機關之許可，得組成著作權集體管理團體。\n專屬授權之被授權人，亦得加入著作權集體管理團體。\n第一項團體之許可設立、組織、職權及其監督、輔導，另以法律定之。",
                "baseContent": "著作財產權人為行使權利、收受及分配使用報酬，經著作權專責機關之許可，得組成著作權集體管理團體。\n專屬授權之被授權人，亦得加入著作權集體管理團體。\n第一項團體之許可設立、組織、職權及其監督、輔導，另以法律定之。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、修正第一項第四款。按著作權審議及調解委員會之職掌，應得涵括著作權法相關內容，均得作為諮詢之事項，現行條文第一項第四款所定範圍會有過於狹隘之虞，爰予修正；另第一款配合條次重編酌予文字修正<br><br>\n三、第二項未修正。<br><br>\n四、第三項由第八十三條移列並酌作文字修正，併同一條文規定以茲明確。",
                "article": "88",
                "originalArticle": "82",
                "content": "著作權專責機關應設置著作權審議及調解委員會，辦理下列事項：\n一、第五十七條第三項規定使用報酬率之審議。\n二、著作權集體管理團體與利用人間，對使用報酬爭議之調解。\n三、著作權或製版權爭議之調解。\n四、其他有關著作權或製版權事項之諮詢。\n前項第三款所定爭議之調解，其涉及刑事者，以告訴乃論罪之案件為限。\n第一項著作權審議及調解委員會之組織規程及有關爭議之調解辦法，由主管機關定之。",
                "baseContent": "著作權專責機關應設置著作權審議及調解委員會，辦理下列事項：\n一、第四十七條第四項規定使用報酬率之審議。\n二、著作權集體管理團體與利用人間，對使用報酬爭議之調解。\n三、著作權或製版權爭議之調解。\n四、其他有關著作權審議及調解之諮詢。\n前項第三款所定爭議之調解，其涉及刑事者，以告訴乃論罪之案件為限。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "89",
                "originalArticle": "82-1",
                "content": "著作權專責機關應於調解成立後七日內，將調解書送請管轄法院審核。\n前項調解書，法院應儘速審核，除有違反法令、公序良俗或不能強制執行者外，應由法官簽名並蓋法院印信，除抽存一份外，發還著作權專責機關送達當事人。\n法院未予核定之事件，應將其理由通知著作權專責機關。",
                "baseContent": "著作權專責機關應於調解成立後七日內，將調解書送請管轄法院審核。\n前項調解書，法院應儘速審核，除有違反法令、公序良俗或不能強制執行者外，應由法官簽名並蓋法院印信，除抽存一份外，發還著作權專責機關送達當事人。\n法院未予核定之事件，應將其理由通知著作權專責機關。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "90",
                "originalArticle": "82-2",
                "content": "調解經法院核定後，當事人就該事件不得再行起訴、告訴或自訴。\n前項經法院核定之民事調解，與民事確定判決有同一之效力；經法院核定之刑事調解，以給付金錢或其他代替物或有價證券之一定數量為標的者，其調解書具有執行名義。",
                "baseContent": "調解經法院核定後，當事人就該事件不得再行起訴、告訴或自訴。\n前項經法院核定之民事調解，與民事確定判決有同一之效力；經法院核定之刑事調解，以給付金錢或其他代替物或有價證券之一定數量為標的者，其調解書具有執行名義。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "91",
                "originalArticle": "82-3",
                "content": "民事事件已繫屬於法院，在判決確定前，調解成立，並經法院核定者，視為於調解成立時撤回起訴。\n刑事事件於偵查中或第一審法院辯論終結前，調解成立，經法院核定，並經當事人同意撤回者，視為於調解成立時撤回告訴或自訴。",
                "baseContent": "民事事件已繫屬於法院，在判決確定前，調解成立，並經法院核定者，視為於調解成立時撤回起訴。\n刑事事件於偵查中或第一審法院辯論終結前，調解成立，經法院核定，並經當事人同意撤回者，視為於調解成立時撤回告訴或自訴。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "92",
                "originalArticle": "82-4",
                "content": "民事調解經法院核定後，有無效或得撤銷之原因者，當事人得向原核定法院提起宣告調解無效或撤銷調解之訴。\n前項訴訟，當事人應於法院核定之調解書送達後三十日內提起之。",
                "baseContent": "民事調解經法院核定後，有無效或得撤銷之原因者，當事人得向原核定法院提起宣告調解無效或撤銷調解之訴。\n前項訴訟，當事人應於法院核定之調解書送達後三十日內提起之。"
            },
            {
                "comment": "本條刪除，移列修正條文第八十八條第三項規定。",
                "article": "83",
                "originalArticle": "83",
                "content": "刪除",
                "baseContent": "前條著作權審議及調解委員會之組織規程及有關爭議之調解辦法，由主管機關擬訂，報請行政院核定後發布之。"
            },
            {
                "comment": "章名次修正。",
                "article": "第七章",
                "originalArticle": "第六章",
                "content": "權利侵害之救濟",
                "baseContent": "權利侵害之救濟"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "93",
                "originalArticle": "84",
                "content": "著作權人或製版權人對於侵害其權利者，得請求排除之，有侵害之虞者，得請求防止之。",
                "baseContent": "著作權人或製版權人對於侵害其權利者，得請求排除之，有侵害之虞者，得請求防止之。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "94",
                "originalArticle": "85",
                "content": "侵害著作人格權者，負損害賠償責任。雖非財產上之損害，被害人亦得請求賠償相當之金額。\n前項侵害，被害人並得請求表示著作人之姓名或名稱、更正內容或為其他回復名譽之適當處分。",
                "baseContent": "侵害著作人格權者，負損害賠償責任。雖非財產上之損害，被害人亦得請求賠償相當之金額。\n前項侵害，被害人並得請求表示著作人之姓名或名稱、更正內容或為其他回復名譽之適當處分。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、配合條次重編，文字酌予修正。",
                "article": "95",
                "originalArticle": "86",
                "content": "著作人死亡後，除其遺囑另有指定外，下列之人，依順序對於違反第二十條或有違反之虞者，得依第九十三條及前條第二項規定，請求救濟：\n一、配偶。\n二、子女。\n三、父母。\n四、孫子女。\n五、兄弟姐妹。\n六、祖父母。",
                "baseContent": "著作人死亡後，除其遺囑另有指定外，下列之人，依順序對於違反第十八條或有違反之虞者，得依第八十四條及前條第二項規定，請求救濟：\n一、配偶。\n二、子女。\n三、父母。\n四、孫子女。\n五、兄弟姐妹。\n六、祖父母。"
            },
            {
                "comment": "條次變更。<br><br>\n第一項修正，說明如下：<br><br>\n(一)第一款刪除：屬於著作人格權之事由，移列至修正條文第十九條，理由同第十九條之說明。<br><br>\n(二)第一款為現行條文第二款未修正而移列。<br><br>\n(三)第二款為現行條文第三款未修正而移列。<br><br>\n(四)第三款為現行條文第四款未修正而移列。<br><br>\n(五)<br><br>\n第五款刪除：現行條文所定「以侵害電腦程式著作財產權之重製物作為營業之使用者。｣視為侵害著作權，惟使用盜版電腦程式會在電腦RAM中產生暫時性重製，依修正條文第二十五條第二項規定，構成侵害重製權，本款重複規定，爰予刪除。<br><br>\n(六)第四款為原條文第六款移列並酌作文字修正：按修正條文第三條第十二款所定之「散布」，包含以移轉所有權之方式散布、以出租之方式散布、以及以出借之方式散布三種。因而本款所稱「以移轉所有權或出租以外之方式散布」，事實上即指「以『出借』之方式散布」，本款現行文字意有未明，為求明確，爰作文字修正，於實質規範內容上並無更動。另本款後段「明知為侵害著作財產權之物」與前段規範之主觀要件相同，為求精簡，爰予刪除。又本款所稱「侵害著作財產權之物」，係指未經授權重製之物，併予敘明。<br><br>\n(七)<br><br>\n第五款為現行條文第七款未修正而移列。<br><br>\n三、第二項配合第一項款次調整酌作文字修正。",
                "article": "96",
                "originalArticle": "87",
                "content": "有下列情形之一者，除本法另有規定外，視為侵害著作權或製版權：\n一、明知為侵害製版權之物而散布或意圖散布而公開陳列或持有者。\n二、輸入未經著作財產權人或製版權人授權重製之重製物或製版物者。\n三、未經著作財產權人同意而輸入著作原件或其國外合法重製物者。\n四、明知為侵害著作財產權之物而以出借之方式散布，或意圖散布而公開陳列或持有者。\n五、未經著作財產權人同意或授權，意圖供公眾透過網路公開傳輸或重製他人著作，侵害著作財產權，對公眾提供可公開傳輸或重製著作之電腦程式或其他技術，而受有利益者。\n前項第五款之行為人，採取廣告或其他積極措施，教唆、誘使、煽惑、說服公眾利用電腦程式或其他技術侵害著作財產權者，為具備該款之意圖。",
                "baseContent": "有下列情形之一者，除本法另有規定外，視為侵害著作權或製版權：\n一、以侵害著作人名譽之方法利用其著作者。\n二、明知為侵害製版權之物而散布或意圖散布而公開陳列或持有者。\n三、輸入未經著作財產權人或製版權人授權重製之重製物或製版物者。\n四、未經著作財產權人同意而輸入著作原件或其國外合法重製物者。\n五、以係侵害電腦程式著作財產權之重製物而作為營業之使用者。\n六、明知為侵害著作財產權之物而以移轉所有權或出租以外之方式散布者，或明知為侵害著作財產權之物，意圖散布而公開陳列或持有者。\n七、未經著作財產權人同意或授權，意圖供公眾透過網路公開傳輸或重製他人著作，侵害著作財產權，對公眾提供可公開傳輸或重製著作之電腦程式或其他技術，而受有利益者。\n前項第七款之行為人，採取廣告或其他積極措施，教唆、誘使、煽惑、說服公眾利用電腦程式或其他技術侵害著作財產權者，為具備該款之意圖。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、第一項修正。配合修正條文第九十六條第一項款次調整酌作文字修正；另第二款及第四款配合條次重編予以修正。",
                "article": "97",
                "originalArticle": "87-1",
                "content": "有下列情形之一者，前條第三款之規定，不適用之：\n一、為供中央或地方機關之利用而輸入。但為供學校或其他教育機構之利用而輸入或非以保存資料之目的而輸入視聽著作原件或其重製物者，不在此限。\n二、為供非營利之學術、教育或宗教機構保存資料之目的而輸入視聽著作原件或一定數量重製物，或為其圖書館借閱或保存資料之目的而輸入視聽著作以外之其他著作原件或一定數量重製物，並應依第五十八條規定利用之。\n三、為供輸入者個人非散布之利用或屬入境人員行李之一部分而輸入著作原件或一定數量重製物者。\n四、中央或地方政府機關、非營利機構或團體、依法立案之各級學校，為專供視覺障礙者、學習障礙者、聽覺障礙者或其他感知著作有困難之障礙者使用之目的，得輸入以翻譯、點字、錄音、數位轉換、口述影像、附加手語或其他方式重製之著作重製物，並應依第六十四條規定利用之。\n五、附含於貨物、機器或設備之著作原件或其重製物，隨同貨物、機器或設備之合法輸入而輸入者，該著作原件或其重製物於使用或操作貨物、機器或設備時不得重製。\n六、附屬於貨物、機器或設備之說明書或操作手冊隨同貨物、機器或設備之合法輸入而輸入者。但以說明書或操作手冊為主要輸入者，不在此限。\n前項第二款及第三款之一定數量，由主管機關另定之。",
                "baseContent": "有下列情形之一者，前條第四款之規定，不適用之：\n一、為供中央或地方機關之利用而輸入。但為供學校或其他教育機構之利用而輸入或非以保存資料之目的而輸入視聽著作原件或其重製物者，不在此限。\n二、為供非營利之學術、教育或宗教機構保存資料之目的而輸入視聽著作原件或一定數量重製物，或為其圖書館借閱或保存資料之目的而輸入視聽著作以外之其他著作原件或一定數量重製物，並應依第四十八條規定利用之。\n三、為供輸入者個人非散布之利用或屬入境人員行李之一部分而輸入著作原件或一定數量重製物者。\n四、中央或地方政府機關、非營利機構或團體、依法立案之各級學校，為專供視覺障礙者、學習障礙者、聽覺障礙者或其他感知著作有困難之障礙者使用之目的，得輸入以翻譯、點字、錄音、數位轉換、口述影像、附加手語或其他方式重製之著作重製物，並應依第五十三條規定利用之。\n五、附含於貨物、機器或設備之著作原件或其重製物，隨同貨物、機器或設備之合法輸入而輸入者，該著作原件或其重製物於使用或操作貨物、機器或設備時不得重製。\n六、附屬於貨物、機器或設備之說明書或操作手冊隨同貨物、機器或設備之合法輸入而輸入者。但以說明書或操作手冊為主要輸入者，不在此限。\n前項第二款及第三款之一定數量，由主管機關另定之。"
            },
            {
                "comment": "條次變更。<br><br>\n現行條文第一項、第二項第一款及第二款未修正。<br><br>\n第二項第三款新增。現行專利法第九十七條第三款及商標法第七十一條第一項第四款等有關損害賠償之規定，均有依授權所得收取之權利金為損害計算之規定，爰於第二項第三款增訂類似規定，便利權利人計算損害賠償，解決損害賠償不易舉證之問題。<br><br>\n現行條文第三項未修正。",
                "article": "98",
                "originalArticle": "88",
                "content": "因故意或過失不法侵害他人之著作財產權或製版權者，負損害賠償責任。數人共同不法侵害者，連帶負賠償責任。\n前項損害賠償，被害人得依下列規定擇一請求：\n一、依民法第二百十六條之規定請求。但被害人不能證明其損害時，得以其行使權利依通常情形可得預期之利益，減除被侵害後行使同一權利所得利益之差額，為其所受損害。\n二、請求侵害人因侵害行為所得之利益。但侵害人不能證明其成本或必要費用時，以其侵害行為所得之全部收入，為其所得利益。\n三、請求相當於著作權人授權他人利用著作時所得收取之權利金。\n依前項規定，如被害人不易證明其實際損害額，得請求法院依侵害情節，在新臺幣一萬元以上一百萬元以下酌定賠償額。如損害行為屬故意且情節重大者，賠償額得增至新臺幣五百萬元。",
                "baseContent": "因故意或過失不法侵害他人之著作財產權或製版權者，負損害賠償責任。數人共同不法侵害者，連帶負賠償責任。\n前項損害賠償，被害人得依下列規定擇一請求：\n一、依民法第二百十六條之規定請求。但被害人不能證明其損害時，得以其行使權利依通常情形可得預期之利益，減除被侵害後行使同一權利所得利益之差額，為其所受損害。\n二、請求侵害人因侵害行為所得之利益。但侵害人不能證明其成本或必要費用時，以其侵害行為所得之全部收入，為其所得利益。\n依前項規定，如被害人不易證明其實際損害額，得請求法院依侵害情節，在新臺幣一萬元以上一百萬元以下酌定賠償額。如損害行為屬故意且情節重大者，賠償額得增至新臺幣五百萬元。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、配合條次重編，以及為求法律文字統一，參考專利法及營業秘密法規定，將「銷燬｣修正為「銷毀｣，爰酌予文字修正。",
                "article": "99",
                "originalArticle": "88-1",
                "content": "依第九十三條或前條第一項請求時，對於侵害行為作成之物或主要供侵害所用之物，得請求銷毀或為其他必要之處置。",
                "baseContent": "依第八十四條或前條第一項請求時，對於侵害行為作成之物或主要供侵害所用之物，得請求銷燬或為其他必要之處置。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "100",
                "originalArticle": "89",
                "content": "被害人得請求由侵害人負擔費用，將判決書內容全部或一部登載新聞紙、雜誌。",
                "baseContent": "被害人得請求由侵害人負擔費用，將判決書內容全部或一部登載新聞紙、雜誌。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、配合條次重編，酌予文字修正。",
                "article": "101",
                "originalArticle": "89-1",
                "content": "第九十四條及第九十八條之損害賠償請求權，自請求權人知有損害及賠償義務人時起二年間不行使而消滅。自有侵權行為時起，逾十年者亦同。",
                "baseContent": "第八十五條及第八十八條之損害賠償請求權，自請求權人知有損害及賠償義務人時起二年間不行使而消滅。自有侵權行為時起，逾十年者亦同。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "102",
                "originalArticle": "90",
                "content": "共同著作之各著作權人，對於侵害其著作權者，得各依本章之規定，請求救濟，並得按其應有部分，請求損害賠償。\n前項規定，於因其他關係成立之共有著作財產權或製版權之共有人準用之。",
                "baseContent": "共同著作之各著作權人，對於侵害其著作權者，得各依本章之規定，請求救濟，並得按其應有部分，請求損害賠償。\n前項規定，於因其他關係成立之共有著作財產權或製版權之共有人準用之。"
            },
            {
                "comment": "條次變更。<br><br>\n現行條文第一項至第三項未修正。<br><br>\n第四項新增。明定被查扣人得提供保證金或相當之擔保請求廢止查扣等相關事項。海關依申請所為查扣，著重著作權人或製版權人行使侵害防止請求權之急迫性，並未對其實體關係作判斷，即查扣物是否為侵害物，尚不得而知，爰參酌民事訴訟法第五百二十七條規定，許債務人供擔保後撤銷假扣押，同法第五百三十六條第一項及第二項規定有特別情形，亦得許債務人供擔保後撤銷假處分之精神，規定被查扣人亦得提供與第二項保證金二倍之保證金或相當之擔保，向海關請求廢止查扣。所定之二倍保證金，係作為被查扣人敗訴時之擔保，因被查扣人敗訴時，著作權人或製版權人得依修正條文第九十八條之規定請求賠償，是以，若被查扣人未提供相當之擔保，隨即放行，則日後求償將因被查扣人業已脫產或逃匿而無法獲償，爰斟酌被查扣人應提供之保證金額度，及查扣人權利之衡平，予以明定保證金為二倍。<br><br>\n第五項為現行條文第四項移列並修正。為利申請人與被查扣人雙方瞭解查扣物之狀況，繼而就該查扣物主張權利，明定海關在不損及查扣物機密資料保護之情形下，得依申請同意其檢視查扣物。<br><br>\n第六項為現行條文第五項移列未修正。<br><br>\n第七項為現行條文第六項移列並酌作文字修正。本項現行條文「銷燬｣之「燬｣字與前項之「毀｣字不同，為求法律用語統一，參考專利法及商標法統一為「毀｣字。<br><br>\n現行條文第九十條之一第七項至第十項移列修正條文第一百零四條規定。<br><br>\n現行條文第九十條之一第十一項至第十三項移列修正條文第一百零五條規定。",
                "article": "103",
                "originalArticle": "90-1",
                "content": "著作權人或製版權人對輸入或輸出侵害其著作權或製版權之物者，得申請海關先予查扣。\n前項申請應以書面為之，並釋明侵害之事實，及提供相當於海關核估該進口貨物完稅價格或出口貨物離岸價格之保證金，作為被查扣人因查扣所受損害之賠償擔保。\n海關受理查扣之申請，應即通知申請人。如認符合前項規定而實施查扣時，應以書面通知申請人及被查扣人。\n被查扣人得提供第二項保證金二倍之保證金或相當之擔保，請求海關廢止查扣，並依有關進口貨物通關規定辦理。\n海關在不損及查扣物機密資料保護之情形下，得依申請人或被查扣人之申請，同意其檢視查扣物。\n查扣之物，經申請人取得法院民事確定判決，屬侵害著作權或製版權者，由海關予以沒入。沒入物之貨櫃延滯費、倉租、裝卸費等有關費用暨處理銷毀費用應由被查扣人負擔。\n前項處理銷毀所需費用，經海關限期通知繳納而不繳納者，依法移送強制執行。",
                "baseContent": "著作權人或製版權人對輸入或輸出侵害其著作權或製版權之物者，得申請海關先予查扣。\n前項申請應以書面為之，並釋明侵害之事實，及提供相當於海關核估該進口貨物完稅價格或出口貨物離岸價格之保證金，作為被查扣人因查扣所受損害之賠償擔保。\n海關受理查扣之申請，應即通知申請人。如認符合前項規定而實施查扣時，應以書面通知申請人及被查扣人。\n申請人或被查扣人，得向海關申請檢視被查扣之物。\n查扣之物，經申請人取得法院民事確定判決，屬侵害著作權或製版權者，由海關予以沒入。沒入物之貨櫃延滯費、倉租、裝卸費等有關費用暨處理銷毀費用應由被查扣人負擔。\n前項處理銷燬所需費用，經海關限期通知繳納而不繳納者，依法移送強制執行。\n有下列情形之一者，除由海關廢止查扣依有關進出口貨物通關規定辦理外，申請人並應賠償被查扣人因查扣所受損害：\n一、查扣之物經法院確定判決，不屬侵害著作權或製版權之物者。\n二、海關於通知申請人受理查扣之日起十二日內，未被告知就查扣物為侵害物之訴訟已提起者。\n三、申請人申請廢止查扣者。\n前項第二款規定之期限，海關得視需要延長十二日。\n有下列情形之一者，海關應依申請人之申請返還保證金：\n一、申請人取得勝訴之確定判決或與被查扣人達成和解，已無繼續提供保證金之必要者。\n二、廢止查扣後，申請人證明已定二十日以上之期間，催告被查扣人行使權利而未行使者。\n三、被查扣人同意返還者。\n被查扣人就第二項之保證金與質權人有同一之權利。\n海關於執行職務時，發現進出口貨物外觀顯有侵害著作權之嫌者，得於一個工作日內通知權利人並通知進出口人提供授權資料。權利人接獲通知後對於空運出口貨物應於四小時內，空運進口及海運進出口貨物應於一個工作日內至海關協助認定。權利人不明或無法通知，或權利人未於通知期限內至海關協助認定，或經權利人認定系爭標的物未侵權者，若無違反其他通關規定，海關應即放行。\n經認定疑似侵權之貨物，海關應採行暫不放行措施。\n海關採行暫不放行措施後，權利人於三個工作日內，未依第一項至第十項向海關申請查扣，或未採行保護權利之民、刑事訴訟程序，若無違反其他通關規定，海關應即予放行。"
            },
            {
                "comment": "一、本條為現行條文第九十條之一第七項至第十項移列規定，並新增部分規定。<br><br>\n二、\t第一項為現行條文第九十條之一第七項移列，並修正說明如下：<br><br>\n（一）本項係規定海關應廢止查扣之法定事由，至於損害賠償事由則另獨立一項規定，其款次依訴訟程序先後調整排列。<br><br>\n（二）第一款為現行條文第九十條之一第七項第二款移列。<br><br>\n（三）第二款新增。申請人就查扣物為侵害物所提訴訟經法院裁判駁回確定者，亦屬對當事人兩造權益造成影響之訴訟程序進行可能之結果態樣，爰增訂之。<br><br>\n（四）第三款為現行條文第九十條之一第七項第一款移列。<br><br>\n（五）第四款由現行條文第九十條之一第七項第三款移列未修正。<br><br>\n（六）第五款新增。被查扣人依修正條文第一百零三條第四項規定提出反擔保者，對申請人權益之保護已屬周延，為衡平被查扣人權益，自應廢止查扣，爰增訂之。<br><br>\n三、\t第二項為現行條文第九十條之一第八項移列並配合前項款次調整酌作文字修正。<br><br>\n四、\t第三項新增。依現行條文第九十條之一第七項規定廢止查扣者，申請人應賠償被查扣人因查扣所受之損害；又參酌民事訴訟法第五百三十一條第一項規定，於本項明定申請人賠償之範圍應及於被查扣人因提供修正條文第一百零四條第四項保證金所受之損害。<br><br>\n五、\t第四項為現行條文第九十條之一第九項移列未修正。<br><br>\n六、\t第五項新增。明定被查扣人得申請返還修正條文第一百零四條第四項所定保證金之事由，以衡平當事人雙方權益。<br><br>\n七、\t第六項為現行條文第九十條之一第十項移列並修正。現行條文第九十條之一第二項保證金之提供，在擔保被查扣人因查扣或提供反擔保所受之損害；而第修正條文第一百零三條第四項保證金之提供，在擔保申請人因被查扣人提供反擔保而廢止查扣後所受之損害，參酌民事訴訟法第一百零三條第一項規定意旨，明定申請人就第修正條文第一百零三條第四項之保證金，與質權人有同一之權利。",
                "article": "104",
                "originalArticle": "90-1",
                "content": "有下列情形之一者，海關應廢止查扣並依有關進出口貨物通關規定辦理：\n一、海關於通知申請人受理查扣之翌日起十二日內，未被告知就查扣物為侵害物之訴訟已提起者。\n二、申請人就查扣物為侵害物所提訴訟經法院裁判駁回確定者。\n三、查扣之物經法院確定判決，不屬侵害著作權或製版權之物者。\n四、申請人申請廢止查扣者。\n五、符合前條第四項規定者。\n前項第一款規定之期限，海關得視需要延長十二日。\n查扣因第一項第一款至第四款之事由廢止者，申請人應賠償被查扣人因查扣或提供前條第四項規定保證金所受之損害。\n有下列情形之一者，海關應依申請人之申請返還保證金：\n一、申請人取得勝訴之確定判決或與被查扣人達成和解，已無繼續提供保證金之必要者。\n二、廢止查扣後，申請人證明已定二十日以上之期間，催告被查扣人行使權利而未行使者。\n三、被查扣人同意返還者。\n有下列情形之一者，海關應依被查扣人之申請，返還保證金:\n一、因第一項第一款至第四款規定之事由廢止查扣，或被查扣人與申請人達成和解，已無繼續提供保證金之必要者。\n二、申請人取得勝訴之確定判決後，被查扣人證明已定二十日以上之期間，催告申請人行使權利而未行使者。\n三、申請人同意返還者。\n申請人就第一百零四條第四項規定之保證金、被查扣人就第二項之保證金與質權人有同一之權利。",
                "baseContent": "著作權人或製版權人對輸入或輸出侵害其著作權或製版權之物者，得申請海關先予查扣。\n前項申請應以書面為之，並釋明侵害之事實，及提供相當於海關核估該進口貨物完稅價格或出口貨物離岸價格之保證金，作為被查扣人因查扣所受損害之賠償擔保。\n海關受理查扣之申請，應即通知申請人。如認符合前項規定而實施查扣時，應以書面通知申請人及被查扣人。\n申請人或被查扣人，得向海關申請檢視被查扣之物。\n查扣之物，經申請人取得法院民事確定判決，屬侵害著作權或製版權者，由海關予以沒入。沒入物之貨櫃延滯費、倉租、裝卸費等有關費用暨處理銷毀費用應由被查扣人負擔。\n前項處理銷燬所需費用，經海關限期通知繳納而不繳納者，依法移送強制執行。\n有下列情形之一者，除由海關廢止查扣依有關進出口貨物通關規定辦理外，申請人並應賠償被查扣人因查扣所受損害：\n一、查扣之物經法院確定判決，不屬侵害著作權或製版權之物者。\n二、海關於通知申請人受理查扣之日起十二日內，未被告知就查扣物為侵害物之訴訟已提起者。\n三、申請人申請廢止查扣者。\n前項第二款規定之期限，海關得視需要延長十二日。\n有下列情形之一者，海關應依申請人之申請返還保證金：\n一、申請人取得勝訴之確定判決或與被查扣人達成和解，已無繼續提供保證金之必要者。\n二、廢止查扣後，申請人證明已定二十日以上之期間，催告被查扣人行使權利而未行使者。\n三、被查扣人同意返還者。\n被查扣人就第二項之保證金與質權人有同一之權利。\n海關於執行職務時，發現進出口貨物外觀顯有侵害著作權之嫌者，得於一個工作日內通知權利人並通知進出口人提供授權資料。權利人接獲通知後對於空運出口貨物應於四小時內，空運進口及海運進出口貨物應於一個工作日內至海關協助認定。權利人不明或無法通知，或權利人未於通知期限內至海關協助認定，或經權利人認定系爭標的物未侵權者，若無違反其他通關規定，海關應即放行。\n經認定疑似侵權之貨物，海關應採行暫不放行措施。\n海關採行暫不放行措施後，權利人於三個工作日內，未依第一項至第十項向海關申請查扣，或未採行保護權利之民、刑事訴訟程序，若無違反其他通關規定，海關應即予放行。"
            },
            {
                "comment": "本條新增。<br><br>\n本條為現行條文第九十條之一第十一項至第十三項移列並配合條次調整酌予文字修正。",
                "article": "105",
                "originalArticle": "90-1",
                "content": "海關於執行職務時，發現進出口貨物外觀顯有侵害著作權之嫌者，得於一個工作日內通知權利人並通知進出口人提供授權資料。權利人接獲通知後對於空運出口貨物應於四小時內，空運進口及海運進出口貨物應於一個工作日內至海關協助認定。權利人不明或無法通知，或權利人未於通知期限內至海關協助認定，或經權利人認定系爭標的物未侵權者，若無違反其他通關規定，海關應即放行。\n經認定疑似侵權之貨物，海關應採行暫不放行措施。\n海關採行暫不放行措施後，權利人於三個工作日內，未依第一百零四條規定向海關申請查扣，或未採行保護權利之民、刑事訴訟程序，若無違反其他通關規定，海關應即予放行。",
                "baseContent": "著作權人或製版權人對輸入或輸出侵害其著作權或製版權之物者，得申請海關先予查扣。\n前項申請應以書面為之，並釋明侵害之事實，及提供相當於海關核估該進口貨物完稅價格或出口貨物離岸價格之保證金，作為被查扣人因查扣所受損害之賠償擔保。\n海關受理查扣之申請，應即通知申請人。如認符合前項規定而實施查扣時，應以書面通知申請人及被查扣人。\n申請人或被查扣人，得向海關申請檢視被查扣之物。\n查扣之物，經申請人取得法院民事確定判決，屬侵害著作權或製版權者，由海關予以沒入。沒入物之貨櫃延滯費、倉租、裝卸費等有關費用暨處理銷毀費用應由被查扣人負擔。\n前項處理銷燬所需費用，經海關限期通知繳納而不繳納者，依法移送強制執行。\n有下列情形之一者，除由海關廢止查扣依有關進出口貨物通關規定辦理外，申請人並應賠償被查扣人因查扣所受損害：\n一、查扣之物經法院確定判決，不屬侵害著作權或製版權之物者。\n二、海關於通知申請人受理查扣之日起十二日內，未被告知就查扣物為侵害物之訴訟已提起者。\n三、申請人申請廢止查扣者。\n前項第二款規定之期限，海關得視需要延長十二日。\n有下列情形之一者，海關應依申請人之申請返還保證金：\n一、申請人取得勝訴之確定判決或與被查扣人達成和解，已無繼續提供保證金之必要者。\n二、廢止查扣後，申請人證明已定二十日以上之期間，催告被查扣人行使權利而未行使者。\n三、被查扣人同意返還者。\n被查扣人就第二項之保證金與質權人有同一之權利。\n海關於執行職務時，發現進出口貨物外觀顯有侵害著作權之嫌者，得於一個工作日內通知權利人並通知進出口人提供授權資料。權利人接獲通知後對於空運出口貨物應於四小時內，空運進口及海運進出口貨物應於一個工作日內至海關協助認定。權利人不明或無法通知，或權利人未於通知期限內至海關協助認定，或經權利人認定系爭標的物未侵權者，若無違反其他通關規定，海關應即放行。\n經認定疑似侵權之貨物，海關應採行暫不放行措施。\n海關採行暫不放行措施後，權利人於三個工作日內，未依第一項至第十項向海關申請查扣，或未採行保護權利之民、刑事訴訟程序，若無違反其他通關規定，海關應即予放行。"
            },
            {
                "comment": "一、本條新增。<br><br>\n二、第一項及第二項新增。參考商標法第七十六條第二項及第三項規定，允許海關依權利人之申請，為調查侵權事實或提起訴訟之必要，得提供權利人侵權貨物相關資訊。期能周全保護著作權人或製版權人之權益，便利權利人主張或實行其權利，並限制相關資訊之用途，基於法制調和之需求，增訂之。",
                "article": "106",
                "originalArticle": "106",
                "content": "海關依第一百零三條第三項規定實施查扣或依第一百零五條規定採行暫不放行措施後，著作權人或製版權人得向海關申請提供進出口人、收發貨人之姓名或名稱、地址及疑似侵權物品之數量。\n前項著作權人或製版權人所取得之資訊，僅限於侵害著作權或製版權案件之調查及提起訴訟之目的而使用，不得任意洩漏予無關之第三人或出於不正當目的之使用。",
                "baseContent": "無"
            },
            {
                "comment": "條次變更，配合增訂第一百零三條至第一百零六條規定酌作文字修正。",
                "article": "107",
                "originalArticle": "90-2",
                "content": "前四條之實施辦法，由主管機關會同財政部定之。",
                "baseContent": "前條之實施辦法，由主管機關會同財政部定之"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、配合條次重編，酌予文字修正。",
                "article": "108",
                "originalArticle": "90-3",
                "content": "違反第八十五條或第八十六條規定，致著作權人受損害者，負賠償責任。數人共同違反者，負連帶賠償責任。\n第九十三條、第九十九條、第一百零一條及第一百零三條至第一百零六條規定，於違反第八十五條或第八十六條規定者，準用之。",
                "baseContent": "違反第八十條之一或第八十條之二規定，致著作權人受損害者，負賠償責任。數人共同違反者，負連帶賠償責任。\n第八十四條、第八十八條之一、第八十九條之一及第九十條之一規定，於違反第八十條之一或第八十條之二規定者，準用之。"
            },
            {
                "comment": "章名次修正。",
                "article": "第八章",
                "originalArticle": "108",
                "content": "網路服務提供者之民事免責事由",
                "baseContent": "第六章之一  網路服務提供者之民事免責事由"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、第一項修正。配合條次重編酌予文字修正。",
                "article": "109",
                "originalArticle": "90-4",
                "content": "符合下列規定之網路服務提供者，適用第一百十條至第一百十三條之規定：\n一、以契約、電子傳輸、自動偵測系統或其他方式，告知使用者其著作權或製版權保護措施，並確實履行該保護措施。\n二、以契約、電子傳輸、自動偵測系統或其他方式，告知使用者若有三次涉有侵權情事，應終止全部或部分服務。\n三、公告接收通知文件之聯繫窗口資訊。\n四、執行第三項之通用辨識或保護技術措施。\n連線服務提供者於接獲著作權人或製版權人就其使用者所為涉有侵權行為之通知後，將該通知以電子郵件轉送該使用者，視為符合前項第一款規定。\n著作權人或製版權人已提供為保護著作權或製版權之通用辨識或保護技術措施，經主管機關核可者，網路服務提供者應配合執行之。",
                "baseContent": "符合下列規定之網路服務提供者，適用第九十條之五至第九十條之八之規定：\n一、以契約、電子傳輸、自動偵測系統或其他方式，告知使用者其著作權或製版權保護措施，並確實履行該保護措施。\n二、以契約、電子傳輸、自動偵測系統或其他方式，告知使用者若有三次涉有侵權情事，應終止全部或部分服務。\n三、公告接收通知文件之聯繫窗口資訊。\n四、執行第三項之通用辨識或保護技術措施。\n連線服務提供者於接獲著作權人或製版權人就其使用者所為涉有侵權行為之通知後，將該通知以電子郵件轉送該使用者，視為符合前項第一款規定。\n著作權人或製版權人已提供為保護著作權或製版權之通用辨識或保護技術措施，經主管機關核可者，網路服務提供者應配合執行之。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "110",
                "originalArticle": "90-5",
                "content": "有下列情形者，連線服務提供者對其使用者侵害他人著作權或製版權之行為，不負賠償責任：\n一、所傳輸資訊，係由使用者所發動或請求。\n二、資訊傳輸、發送、連結或儲存，係經由自動化技術予以執行，且連線服務提供者未就傳輸之資訊為任何篩選或修改。",
                "baseContent": "有下列情形者，連線服務提供者對其使用者侵害他人著作權或製版權之行為，不負賠償責任：\n一、所傳輸資訊，係由使用者所發動或請求。\n二、資訊傳輸、發送、連結或儲存，係經由自動化技術予以執行，且連線服務提供者未就傳輸之資訊為任何篩選或修改。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "111",
                "originalArticle": "90-6",
                "content": "有下列情形者，快速存取服務提供者對其使用者侵害他人著作權或製版權之行為，不負賠償責任：\n一、未改變存取之資訊。\n二、於資訊提供者就該自動存取之原始資訊為修改、刪除或阻斷時，透過自動化技術為相同之處理。\n三、經著作權人或製版權人通知其使用者涉有侵權行為後，立即移除或使他人無法進入該涉有侵權之內容或相關資訊。",
                "baseContent": "有下列情形者，快速存取服務提供者對其使用者侵害他人著作權或製版權之行為，不負賠償責任：\n一、未改變存取之資訊。\n二、於資訊提供者就該自動存取之原始資訊為修改、刪除或阻斷時，透過自動化技術為相同之處理。\n三、經著作權人或製版權人通知其使用者涉有侵權行為後，立即移除或使他人無法進入該涉有侵權之內容或相關資訊。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "112",
                "originalArticle": "90-7",
                "content": "有下列情形者，資訊儲存服務提供者對其使用者侵害他人著作權或製版權之行為，不負賠償責任：\n一、對使用者涉有侵權行為不知情。\n二、未直接自使用者之侵權行為獲有財產上利益。\n三、經著作權人或製版權人通知其使用者涉有侵權行為後，立即移除或使他人無法進入該涉有侵權之內容或相關資訊。",
                "baseContent": "有下列情形者，資訊儲存服務提供者對其使用者侵害他人著作權或製版權之行為，不負賠償責任：\n一、對使用者涉有侵權行為不知情。\n二、未直接自使用者之侵權行為獲有財產上利益。\n三、經著作權人或製版權人通知其使用者涉有侵權行為後，立即移除或使他人無法進入該涉有侵權之內容或相關資訊。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "113",
                "originalArticle": "90-8",
                "content": "有下列情形者，搜尋服務提供者對其使用者侵害他人著作權或製版權之行為，不負賠償責任：\n一、對所搜尋或連結之資訊涉有侵權不知情。\n二、未直接自使用者之侵權行為獲有財產上利益。\n三、經著作權人或製版權人通知其使用者涉有侵權行為後，立即移除或使他人無法進入該涉有侵權之內容或相關資訊。",
                "baseContent": "有下列情形者，搜尋服務提供者對其使用者侵害他人著作權或製版權之行為，不負賠償責任：\n一、對所搜尋或連結之資訊涉有侵權不知情。\n二、未直接自使用者之侵權行為獲有財產上利益。\n三、經著作權人或製版權人通知其使用者涉有侵權行為後，立即移除或使他人無法進入該涉有侵權之內容或相關資訊。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、第一項修正。配合條次重編，酌予文字修正。",
                "article": "114",
                "originalArticle": "90-9",
                "content": "資訊儲存服務提供者應將第一百十二條第三款處理情形，依其與使用者約定之聯絡方式或使用者留存之聯絡資訊，轉送該涉有侵權之使用者。但依其提供服務之性質無法通知者，不在此限。\n前項之使用者認其無侵權情事者，得檢具回復通知文件，要求資訊儲存服務提供者回復其被移除或使他人無法進入之內容或相關資訊。\n資訊儲存服務提供者於接獲前項之回復通知後，應立即將回復通知文件轉送著作權人或製版權人。\n著作權人或製版權人於接獲資訊儲存服務提供者前項通知之次日起十個工作日內，向資訊儲存服務提供者提出已對該使用者訴訟之證明者，資訊儲存服務提供者不負回復之義務。\n著作權人或製版權人未依前項規定提出訴訟之證明，資訊儲存服務提供者至遲應於轉送回復通知之次日起十四個工作日內，回復被移除或使他人無法進入之內容或相關資訊。但無法回復者，應事先告知使用者，或提供其他適當方式供使用者回復。",
                "baseContent": "資訊儲存服務提供者應將第九十條之七第三款處理情形，依其與使用者約定之聯絡方式或使用者留存之聯絡資訊，轉送該涉有侵權之使用者。但依其提供服務之性質無法通知者，不在此限。\n前項之使用者認其無侵權情事者，得檢具回復通知文件，要求資訊儲存服務提供者回復其被移除或使他人無法進入之內容或相關資訊。\n資訊儲存服務提供者於接獲前項之回復通知後，應立即將回復通知文件轉送著作權人或製版權人。\n著作權人或製版權人於接獲資訊儲存服務提供者前項通知之次日起十個工作日內，向資訊儲存服務提供者提出已對該使用者訴訟之證明者，資訊儲存服務提供者不負回復之義務。\n著作權人或製版權人未依前項規定提出訴訟之證明，資訊儲存服務提供者至遲應於轉送回復通知之次日起十四個工作日內，回復被移除或使他人無法進入之內容或相關資訊。但無法回復者，應事先告知使用者，或提供其他適當方式供使用者回復。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、第一款修正。配合條次重編，酌予文字修正。",
                "article": "115",
                "originalArticle": "90-10",
                "content": "有下列情形之一者，網路服務提供者對涉有侵權之使用者，不負賠償責任：\n一、依第一百十一條至第一百十三條之規定，移除或使他人無法進入該涉有侵權之內容或相關資訊。\n二、知悉使用者所為涉有侵權情事後，善意移除或使他人無法進入該涉有侵權之內容或相關資訊。",
                "baseContent": "有下列情形之一者，網路服務提供者對涉有侵權之使用者，不負賠償責任：\n一、依第九十條之六至第九十條之八之規定，移除或使他人無法進入該涉有侵權之內容或相關資訊。\n二、知悉使用者所為涉有侵權情事後，善意移除或使他人無法進入該涉有侵權之內容或相關資訊。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "116",
                "originalArticle": "90-11",
                "content": "因故意或過失，向網路服務提供者提出不實通知或回復通知，致使用者、著作權人、製版權人或網路服務提供者受有損害者，負損害賠償責任。",
                "baseContent": "因故意或過失，向網路服務提供者提出不實通知或回復通知，致使用者、著作權人、製版權人或網路服務提供者受有損害者，負損害賠償責任。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、配合條次重編，酌予文字修正。",
                "article": "117",
                "originalArticle": "90-12",
                "content": "第一百零九條聯繫窗口之公告、第一百十一條至第一百十四條之通知、回復通知內容、應記載事項、補正及其他應遵行事項之辦法，由主管機關定之。",
                "baseContent": "第九十條之四聯繫窗口之公告、第九十條之六至第九十條之九之通知、回復通知內容、應記載事項、補正及其他應遵行事項之辦法，由主管機關定之。"
            },
            {
                "comment": "章名次修正。",
                "article": "第九章",
                "originalArticle": "第七章",
                "content": "罰則",
                "baseContent": "罰則"
            },
            {
                "comment": "條次變更，第一項未修正。<br><br>\n第二項修正。依本項規定不論有無獲利，或是重製之數量多寡，其刑責均在「六月以上」，因此僅網拍少量盜版CD、使用未經授權照片於DM，至少判刑六個月，未免過度評價，情輕刑重，致罪責不相符，其刑責相較於刑法普通竊盜罪，亦有輕重失衡之情形，爰刪除本項「六月以上｣之法定刑下限，俾利司法機關依侵害情節輕重處以不同刑責。<br><br>\n第三項刪除。現行條文第三項規定加重光碟刑責，係因應過去以實體物為主之盜版問題，包括過去我國光碟年產製造量佔全球八成，以及夜市、夾報販賣盜版光碟猖獗等問題，惟近年來主、客觀環境之變遷，首先，光碟產業受到雲端科技發展的影響，持續不景氣，我國主要光碟廠亟思轉型或關廠，廠商數量由全盛時期大幅減少，且政府對光碟廠實施嚴格管制，<br><br>\n確保廠方僅從事正版光碟產製活動，近年並無查獲重大違法案件，至於夜市、夾報販賣盜版光碟問題，我國自九十一年推動「貫徹保護智慧財產權行動計畫」(每三年為一期)，建立智慧財產權執法架構，包括警政署(含保智大隊)、海關、高檢署、司法院、貿易局、光碟聯合查核小組、教育部及智慧局等單位，加強教育宣導及查緝。此外，目前實務上法院判決觀察，近年我國著作權侵權案件類型已有顯著改變，少見重製大量盜版光碟販售等嚴重侵害著作財產權人權益之營利性盜版光碟工廠案件，反而多數屬非法下載、少量網拍等案件，此類案件多屬非營利或不具商業規模，法院多以緩刑處之，鑒於著作權的侵害屬於私權的侵害，應尊重被害人訴追之意願，除非有重大公益之考量，原則上應以告訴乃論罪為主，因此，以光碟形式侵權應無須特別規定，回歸一般侵權規定處罰即可，又國際立法例亦無特別針對光碟為不同之處理，爰本項予以刪除。<br><br>\n第四項刪除。按本項規定著作僅供個人參考或合理使用者，不構成著作權侵害，第五十三條至第七十八條已有明定，本項係重複規定，爰予刪除。",
                "article": "118",
                "originalArticle": "91",
                "content": "擅自以重製之方法侵害他人之著作財產權者，處三年以下有期徒刑、拘役，或科或併科新臺幣七十五萬元以下罰金。\n意圖銷售或出租而擅自以重製之方法侵害他人之著作財產權者，處五年以下有期徒刑，得併科新臺幣二十萬元以上二百萬元以下罰金。",
                "baseContent": "擅自以重製之方法侵害他人之著作財產權者，處三年以下有期徒刑、拘役，或科或併科新臺幣七十五萬元以下罰金。\n意圖銷售或出租而擅自以重製之方法侵害他人之著作財產權者，處六月以上五年以下有期徒刑，得併科新臺幣二十萬元以上二百萬元以下罰金。\n以重製於光碟之方法犯前項之罪者，處六月以上五年以下有期徒刑，得併科新臺幣五十萬元以上五百萬元以下罰金。\n著作僅供個人參考或合理使用者，不構成著作權侵害。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、現行條文第二項併入第一項規範並修正，說明如下：<br><br>\n(一)現行條文第一項與第二項前段規範要件相同，即擅自以移轉所有權之方式散布著作原件或其重製物之行為，其中未經著作財產權人同意散布正版品之情形較為少見，少數情形如偷竊正版品販售，已有刑法之刑事責任，又例如著作財產權人交付一定數量合法重製物並限於合約期間內銷售完畢，惟廠商逾合約期限後仍繼續銷售，此種行為以民事賠償已足，不以刑事處罰為必要，爰將第二項併入本項規範。<br><br>\n(二)又現行條文第二項後段「意圖散布而公開陳列或持有」，因修正條文第三條第十二款所稱「散布」僅限於現實交付，不包含「公開陳列」及「持有」概念，爰釐清「明知為侵害著作財產權之物，意圖散布而公開陳列或持有之行為」，應於修正條文第九十六條第一項第四款之視為侵害規定予以規範，並依修正條文第一百二十一條規定加以處罰，故將現行第二項後段所定「意圖散布而公開陳列或持有」之侵害處罰規定，予以刪除。<br><br>\n三、第三項刪除，理由同第一百十八條說明三。<br><br>\n四、修正條文第二項由現行條文第四項移列。",
                "article": "119",
                "originalArticle": "91-1",
                "content": "明知係侵害著作財產權之重製物而擅自以移轉所有權之方式散布者，處三年以下有期徒刑、拘役，或科或併科新臺幣七十五萬元以下罰金。\n犯前項之罪，經供出其物品來源，因而破獲者，得減輕其刑。",
                "baseContent": "擅自以移轉所有權之方法散布著作原件或其重製物而侵害他人之著作財產權者，處三年以下有期徒刑、拘役，或科或併科新臺幣五十萬元以下罰金。\n明知係侵害著作財產權之重製物而散布或意圖散布而公開陳列或持有者，處三年以下有期徒刑，得併科新臺幣七萬元以上七十五萬元以下罰金。\n犯前項之罪，其重製物為光碟者，處六月以上三年以下有期徒刑，得併科新臺幣二十萬元以上二百萬元以下罰金。但違反第八十七條第四款規定輸入之光碟，不在此限。\n犯前二項之罪，經供出其物品來源，因而破獲者，得減輕其刑。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、配合本次修法將公開口述權併入公開演出權並刪除編輯權，爰將現行條文之公開口述、編輯予以刪除；另配合本次修正新增之再公開傳達權，爰於修正條文中予以增列。",
                "article": "120",
                "originalArticle": "92",
                "content": "擅自以公開播送、公開上映、公開演出、公開傳輸、再公開傳達、公開展示、改作、出租之方法侵害他人之著作財產權者，處三年以下有期徒刑、拘役，或科或併科新臺幣七十五萬元以下罰金。",
                "baseContent": "擅自以公開口述、公開播送、公開上映、公開演出、公開傳輸、公開展示、改作、編輯、出租之方法侵害他人之著作財產權者，處三年以下有期徒刑、拘役，或科或併科新臺幣七十五萬元以下罰金。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、第一款配合條次重編酌予文字修正。<br><br>\n三、第二款配合條次重編酌予文字修正。按著作權係屬地主義，不論音樂著作強制授權或孤兒著作強制授權，其重製物均不得銷售至中華民國管轄區域外，爰明定其罰則。<br><br>\n四、修正第三款及第四款，配合條次重編，酌作文字調整，並統一各款體例：<br><br>\n（一）現行條文第三款中之「以第八十七條第一項第一款、第五款侵害他人著作權」，配合修正條文第九十六條第一項刪除第一款及第五款，爰予刪除。另現行條文第三款但書配合修正條文第九十六條第一項第四款及第一百十九條之修正，予以刪除。又本款有關侵害製版權部分，九十二年修正已予除罪化，爰配合修正，僅限侵害著作權始有適用。<br><br>\n（二）修正條文第四款由現行條文第三款中之「以第八十七條第一項第六款侵害他人著作權」移列，並配合修正條文第九十六條條次及款次修正，予以調整。<br><br>\n四、修正條文第五款，由現行條文第四款移列，並配合修正條文第九十六條條次及款次修正，予以調整。",
                "article": "121",
                "originalArticle": "93",
                "content": "有下列情形之一者，處二年以下有期徒刑、拘役，或科或併科新臺幣五十萬元以下罰金：\n一、侵害第十七條至第十九條規定之著作人格權者。\n二、違反第八十一條規定者。\n三、違反第九十六條第一項第二款規定侵害他人著作權者。\n四、違反第九十六條第一項第四款規定者。\n五、違反第九十六條第一項第五款規定者。",
                "baseContent": "有下列情形之一者，處二年以下有期徒刑、拘役，或科或併科新臺幣五十萬元以下罰金：\n一、侵害第十五條至第十七條規定之著作人格權者。\n二、違反第七十條規定者。\n三、以第八十七條第一項第一款、第三款、第五款或第六款方法之一侵害他人之著作權者。但第九十一條之一第二項及第三項規定情形，不在此限。\n四、違反第八十七條第一項第七款規定者。"
            },
            {
                "comment": "一、本條新增。<br><br>\n二、鑑於現行法對違反修正條文第九十六條第一項第三款規定而輸入之行為，係課予民事責任，則就該等經輸入之著作原件及重製物之後續散布行為，亦應僅課予民事責任，以求責任之衡平，故針對違反修正條文第九十六條第一項第三款規定輸入之著作原件或其國外合法重製物之後續散布行為，排除其刑事責任，亦即排除以移轉所有權方式之散布（修正條文第一百十九條第一項）、以出租方式之散布（修正條文第一百二十條之出租）以及意圖散布而公開陳列或持有（修正條文第一百二十一條第四款）等行為之刑事責任。",
                "article": "122",
                "originalArticle": "122",
                "content": "第一百十九條第一項、第一百二十條之出租及第一百二十一條第四款，於未經著作權人同意而輸入之著作原件或其國外合法重製物，不適用之。",
                "baseContent": ""
            },
            {
                "comment": "條次刪除。",
                "article": "122",
                "originalArticle": "122",
                "content": "第九十四條（刪除）",
                "baseContent": "第九十四條（刪除）"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、配合條次重編，酌予文字修正。",
                "article": "123",
                "originalArticle": "95",
                "content": "違反第一百四十二條規定者，處一年以下有期徒刑、拘役，或科或併科新臺幣二萬元以上二十五萬元以下罰金。",
                "baseContent": "違反第一百十二條規定者，處一年以下有期徒刑、拘役，或科或併科新臺幣二萬元以上二十五萬元以下罰金。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、配合條次重編，酌予文字修正。",
                "article": "124",
                "originalArticle": "96",
                "content": "違反第七十二條第二項或第七十六條規定者，科新臺幣五萬元以下罰金。",
                "baseContent": "違反第五十九條第二項或第六十四條規定者，科新臺幣五萬元以下罰金。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、配合條次重編，酌予文字修正。",
                "article": "125",
                "originalArticle": "96-1",
                "content": "有下列情形之一者，處一年以下有期徒刑、拘役或科或併科新臺幣二萬元以上二十五萬元以下罰金︰\n一、違反第八十五條規定者。\n二、違反第八十六條第二項規定者。",
                "baseContent": "有下列情形之一者，處一年以下有期徒刑、拘役或科或併科新臺幣二萬元以上二十五萬元以下罰金︰\n一、違反第八十條之一規定者。\n二、違反第八十條之二第二項規定者。"
            },
            {
                "comment": "條次刪除。",
                "article": "125",
                "originalArticle": "125",
                "content": "第九十七條（刪除）",
                "baseContent": "第九十七條（刪除）"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、本條所稱「主管機關｣係指「著作權專責機估｣，爰修正明確規定。另配合條次重編及修正條文第一百二十一條之款次調整，酌予文字修正。",
                "article": "126",
                "originalArticle": "97-1",
                "content": "事業以公開傳輸之方法，犯第一百十八條、第一百二十條及第一百二十一條第五款之罪，經法院判決有罪者，應停止其行為；如不停止，且經著作權專責機關邀集專家學者及相關業者認定侵害情節重大，嚴重影響著作財產權人權益者，著作權專責機關應限期一個月內改正，屆期不改正者，得命令停業或勒令歇業。",
                "baseContent": "事業以公開傳輸之方法，犯第九十一條、第九十二條及第九十三條第四款之罪，經法院判決有罪者，應停止其行為；如不停止，且經主管機關邀集專家學者及相關業者認定侵害情節重大，嚴重影響著作財產權人權益者，主管機關應限期一個月內改正，屆期不改正者，得命令停業或勒令歇業。"
            },
            {
                "comment": "一、條次變更，並配合條次重編，酌予文字修正。<br><br>\n二、現行條文但書刪除。現行條文第九十一條第三項及第九十一條之一第三項等重製及散布光碟侵害罪業已回歸一般侵權處罰，其關於沒收之從刑規定，配合修正條文新增第二項規定一併規範，爰將現行條文但書刪除。<br><br>\n三、增訂第二項。依照現行條文規定，犯侵害著作權之罪，凡供犯罪所用或因犯罪所得之物，均得沒收之，惟沒收侵害著作權之物為從刑，須主刑成立，即被告成立犯罪，始得成立，而實務上若被告或犯罪嫌疑人所涉刑事案件，檢察官或法官作成不起訴、緩起訴、無罪、免訴、不受理不付審理或有罪確定判決，法院未同時宣告沒收該等侵害作權之物者，如經被告或犯罪嫌疑人聲請發還扣押物而予以發還，將產生侵害著作權之物再度流通市面、持續侵害著作權人權利之弊病。為解決上述問題，爰參考商標法第九十八條規定「侵害商標權、證明標章權或團體商標權之物品或文書，不問屬於犯人與否，沒收之」，於本條增訂第二項，明定侵害著作權之著作重製物，如盜版光碟、書籍等，法院不待被告成立犯罪，均得單獨宣告沒收，以防止其再次流入市面遂行侵害行為。<br><br>\n四、至於犯罪所用之機器、設備或其他因犯罪所得之物，例如：電腦設備、電腦伴唱機等，則依本條第一項本文規定，由法院本於職權斟酌沒收與否，應足以降低再為侵害之風險，無須納入義務沒收之範圍。<br><br>\n五、參考TRIPS第六十一條、刑法第三十九條、第四十條及商標法第九十八條規定。",
                "article": "127",
                "originalArticle": "98",
                "content": "犯第一百十八條至第一百二十一條、第一百二十三條至第一百二十五條之罪，供犯罪所用或因犯罪所得之物，得沒收之。\n侵害他人著作權之著作重製物，不問屬於犯人與否，沒收之。",
                "baseContent": "犯第九十一條至第九十三條、第九十五條至第九十六條之一之罪，供犯罪所用或因犯罪所得之物，得沒收之。但犯第九十一條第三項及第九十一條之一第三項之罪者，其得沒收之物，不以屬於犯人者為限。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、第一項修正。配合第一百十八條及第一百十九條修正，爰酌予文字修正。<br><br>\n三、第二項修正。配合專利法及營業秘密法將「銷燬｣修正為「銷毀｣，為求法律文字統一，爰酌予文字修正。",
                "article": "128",
                "originalArticle": "98-1",
                "content": "犯第一百十八條或第一百十九條之罪，其行為人逃逸而無從確認者，供犯罪所用或因犯罪所得之物，司法警察機關得逕為沒入。\n前項沒入之物，除沒入款項繳交國庫外，銷毀之。其銷毀或沒入款項之處理程序，準用社會秩序維護法相關規定辦理。",
                "baseContent": "犯第九十一條第三項或第九十一條之一第三項之罪，其行為人逃逸而無從確認者，供犯罪所用或因犯罪所得之物，司法警察機關得逕為沒入。\n前項沒入之物，除沒入款項繳交國庫外，銷燬之。其銷燬或沒入款項之處理程序，準用社會秩序維護法相關規定辦理。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、配合條次重編，酌予文字修正。",
                "article": "129",
                "originalArticle": "99",
                "content": "犯第一百十八條至第一百二十一條、第一百二十三條之罪者，因被害人或其他有告訴權人之聲請，得令將判決書全部或一部登報，其費用由被告負擔。",
                "baseContent": "犯第九十一條至第九十三條、第九十五條之罪者，因被害人或其他有告訴權人之聲請，得令將判決書全部或一部登報，其費用由被告負擔。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、配合現行條文第九十一條第三項及第九十一條之一第三項規定之刪除，回歸一般侵權行為處罰，已無列為非告訴乃論罪之必要，爰刪除本條但書。",
                "article": "130",
                "originalArticle": "100",
                "content": "本章之罪，須告訴乃論。",
                "baseContent": "本章之罪，須告訴乃論。但犯第九十一條第三項及第九十一條之一第三項之罪，不在此限。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、配合條次重編，第一項酌予文字修正。",
                "article": "131",
                "originalArticle": "101",
                "content": "法人之代表人、法人或自然人之代理人、受雇人或其他從業人員，因執行業務，犯第一百十八條至第一百二十一條、第一百二十三條至第一百二十五條之罪者，除依各該條規定處罰其行為人外，對該法人或自然人亦科各該條之罰金。\n對前項行為人、法人或自然人之一方告訴或撤回告訴者，其效力及於他方。",
                "baseContent": "法人之代表人、法人或自然人之代理人、受雇人或其他從業人員，因執行業務，犯第九十一條至第九十三條、第九十五條至第九十六條之一之罪者，除依各該條規定處罰其行為人外，對該法人或自然人亦科各該條之罰金。\n對前項行為人、法人或自然人之一方告訴或撤回告訴者，其效力及於他方。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、配合條次重編，酌予文字修正。",
                "article": "132",
                "originalArticle": "102",
                "content": "未經認許之外國法人，對於第一百十八條至第一百二十一條、第一百二十三條至第一百二十五條之罪，得為告訴或提起自訴。",
                "baseContent": "未經認許之外國法人，對於第九十一條至第九十三條、第九十五條至第九十六條之一之罪，得為告訴或提起自訴。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、有關侵害製版權部分，九十二年修正已予除罪化，本條爰配合修正。",
                "article": "133",
                "originalArticle": "103",
                "content": "司法警察官或司法警察對侵害他人之著作權，經告訴、告發者，得依法扣押其侵害物，並移送偵辦。",
                "baseContent": "司法警察官或司法警察對侵害他人之著作權或製版權，經告訴、告發者，得依法扣押其侵害物，並移送偵辦。"
            },
            {
                "comment": "條次刪除。",
                "article": "133",
                "originalArticle": "133",
                "content": "第一百零四條（刪除）",
                "baseContent": "第一百零四條（刪除）"
            },
            {
                "comment": "章名次修正。",
                "article": "第十章",
                "originalArticle": "第八章",
                "content": "附則",
                "baseContent": "附則"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "134",
                "originalArticle": "105",
                "content": "依本法申請強制授權、製版權登記、製版權讓與登記、製版權信託登記、調解、查閱、製版權登記或請求發給謄本者，應繳納規費。\n前項收費基準，由主管機關定之。",
                "baseContent": "依本法申請強制授權、製版權登記、製版權讓與登記、製版權信託登記、調解、查閱製版權登記或請求發給謄本者，應繳納規費。\n前項收費基準，由主管機關定之。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "135",
                "originalArticle": "106",
                "content": "著作完成於中華民國八十一年六月十日本法修正施行前，且合於中華民國八十七年一月二十一日修正施行前本法第一百零六條至第一百零九條規定之一者，除本章另有規定外，適用本法。\n著作完成於中華民國八十一年六月十日本法修正施行後者，適用本法。",
                "baseContent": "著作完成於中華民國八十一年六月十日本法修正施行前，且合於中華民國八十七年一月二十一日修正施行前本法第一百零六條至第一百零九條規定之一者，除本章另有規定外，適用本法。\n著作完成於中華民國八十一年六月十日本法修正施行後者，適用本法。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "136",
                "originalArticle": "106-1",
                "content": "著作完成於世界貿易組織協定在中華民國管轄區域內生效日之前，未依歷次本法規定取得著作權而依本法所定著作財產權期間計算仍在存續中者，除本章另有規定外，適用本法。但外國人著作在其源流國保護期間已屆滿者，不適用之。\n前項但書所稱源流國依西元一九七一年保護文學與藝術著作之伯恩公約第五條規定決定之。",
                "baseContent": "著作完成於世界貿易組織協定在中華民國管轄區域內生效日之前，未依歷次本法規定取得著作權而依本法所定著作財產權期間計算仍在存續中者，除本章另有規定外，適用本法。但外國人著作在其源流國保護期間已屆滿者，不適用之。\n前項但書所稱源流國依西元一九七一年保護文學與藝術著作之伯恩公約第五條規定決定之。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、配合章次變動，第一項酌予文字修正。<br><br>\n三、第二項及第三項未修正。<br><br>\n四、配合條次重編，第四項酌予文字修正。",
                "article": "137",
                "originalArticle": "106-2",
                "content": "依前條規定受保護之著作，其利用人於世界貿易組織協定在中華民國管轄區域內生效日之前，已著手利用該著作或為利用該著作已進行重大投資者，除本章另有規定外，自該生效日起二年內，得繼續利用，不適用第七章及第九章規定。\n自中華民國九十二年六月六日本法修正施行起，利用人依前項規定利用著作者，除出租或出借之情形外，應對被利用著作之著作財產權人支付該著作一般經自由磋商所應支付合理之使用報酬。\n依前條規定受保護之著作，利用人未經授權所完成之重製物，自本法修正公布一年後，不得再行銷售。但仍得出租或出借。\n利用依前條規定受保護之著作另行創作之著作重製物，不適用前項規定，但除合於第五十三條至第七十七條規定外，應對被利用著作之著作財產權人支付該著作一般經自由磋商所應支付合理之使用報酬。",
                "baseContent": "依前條規定受保護之著作，其利用人於世界貿易組織協定在中華民國管轄區域內生效日之前，已著手利用該著作或為利用該著作已進行重大投資者，除本章另有規定外，自該生效日起二年內，得繼續利用，不適用第六章及第七章規定。\n自中華民國九十二年六月六日本法修正施行起，利用人依前項規定利用著作者，除出租或出借之情形外，應對被利用著作之著作財產權人支付該著作一般經自由磋商所應支付合理之使用報酬。\n依前條規定受保護之著作，利用人未經授權所完成之重製物，自本法修正公布一年後，不得再行銷售。但仍得出租或出借。\n利用依前條規定受保護之著作另行創作之著作重製物，不適用前項規定，但除合於第四十四條至第六十五條規定外，應對被利用著作之著作財產權人支付該著作一般經自由磋商所應支付合理之使用報酬。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、配合章次變動及條次重編，第一項酌予文字修正。<br><br>\n三、第二項及第三項未修正。",
                "article": "138",
                "originalArticle": "106-3",
                "content": "於世界貿易組織協定在中華民國管轄區域內生效日之前，就第一百三十六條著作改作完成之衍生著作，且受歷次本法保護者，於該生效日以後，得繼續利用，不適用第七章及第九章規定。\n自中華民國九十二年六月六日本法修正施行起，利用人依前項規定利用著作者，應對原著作之著作財產權人支付該著作一般經自由磋商所應支付合理之使用報酬。\n前二項規定，對衍生著作之保護，不生影響。",
                "baseContent": "於世界貿易組織協定在中華民國管轄區域內生效日之前，就第一百零六條之一著作改作完成之衍生著作，且受歷次本法保護者，於該生效日以後，得繼續利用，不適用第六章及第七章規定。\n自中華民國九十二年六月六日本法修正施行起，利用人依前項規定利用著作者，應對原著作之著作財產權人支付該著作一般經自由磋商所應支付合理之使用報酬。\n前二項規定，對衍生著作之保護，不生影響。"
            },
            {
                "comment": "條次刪除。",
                "article": "107",
                "originalArticle": "107",
                "content": "（刪除）",
                "baseContent": "（刪除）"
            },
            {
                "comment": "條次刪除。",
                "article": "108",
                "originalArticle": "108",
                "content": "（刪除）",
                "baseContent": "（刪除）"
            },
            {
                "comment": "條次刪除。",
                "article": "109",
                "originalArticle": "109",
                "content": "（刪除）",
                "baseContent": "（刪除）"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、配合條次重編，酌予文字修正。",
                "article": "139",
                "originalArticle": "110",
                "content": "第十六條規定，於中華民國八十一年六月十日本法修正施行前已完成註冊之著作，不適用之。",
                "baseContent": "第十三條規定，於中華民國八十一年六月十日本法修正施行前已完成註冊之著作，不適用之。"
            },
            {
                "comment": "一、條次變更。<br><br>\n二、配合條次重編，酌予文字修正。<br><br>\n三、第三款新增。配合本次修正條文第十三條及第十四條之調整，爰予明定。",
                "article": "140",
                "originalArticle": "111",
                "content": "有下列情形之一者，第十三條及第十四條規定，不適用之：\n一、依中華民國八十一年六月十日修正施行前本法第十條及第十一條規定取得著作權者。\n二、依中華民國八十七年一月二十一日修正施行前本法第十一條及第十二條規定取得著作權者。\n三、依中華民國○○○年○○月○○日修正施行前本法第十一條及第十二條規定取得著作權者。",
                "baseContent": "有下列情形之一者，第十一條及第十二條規定，不適用之：\n一、依中華民國八十一年六月十日修正施行前本法第十條及第十一條規定取得著作權者。\n二、依中華民國八十七年一月二十一日修正施行前本法第十一條及第十二條規定取得著作權者。"
            },
            {
                "comment": "一、本條新增。<br><br>\n二、修正條文第十五條係規定視聽著作及錄音著作著作人及著作財產權之歸屬，為本次修正所增訂，為維持此等事項於本法修正施行前已完成之視聽著作及錄音著作之穩定，應採取不溯及既往原則，爰予明定，以資適用。",
                "article": "141",
                "originalArticle": "141",
                "content": "第十五條規定，於中華民國○○○年○○月○○日本法修正施行前已完成之視聽著作及錄音著作，不適用之。",
                "baseContent": ""
            },
            {
                "comment": "一、條次變更。<br><br>\n二、配合條次重編，第一項酌予文字修正。<br><br>\n三、第二項未修正。",
                "article": "142",
                "originalArticle": "112",
                "content": "中華民國八十一年六月十日本法修正施行前，翻譯受中華民國八十一年六月十日修正施行前本法保護之外國人著作，如未經其著作權人同意者，於中華民國八十一年六月十日本法修正施行後，除合於第五十三條至第七十七條規定者外，不得再重製。\n前項翻譯之重製物，於中華民國八十一年六月十日本法修正施行滿二年後，不得再行銷售。",
                "baseContent": "中華民國八十一年六月十日本法修正施行前，翻譯受中華民國八十一年六月十日修正施行前本法保護之外國人著作，如未經其著作權人同意者，於中華民國八十一年六月十日本法修正施行後，除合於第四十四條至第六十五條規定者外，不得再重製。\n前項翻譯之重製物，於中華民國八十一年六月十日本法修正施行滿二年後，不得再行銷售。"
            },
            {
                "comment": "條次刪除，按由於本法九十二年修正時，於現行條文第七十九條增訂第四項規定製版權之讓與或信託，非經登記，不得對抗第三人，為使在該項修正前取得的製版權，在修法後權利保護期間仍在存續中的，可以適用新法的修正效果，乃在本條作明文規定，惟中華民國九十二年六月六日本法修正施行前取得之製版權，依現行條文所定權利期間計算，均已於中華民國一百零二年十二月三十一日屆滿，目前無適用本條規定之餘地，爰予刪除。",
                "article": "113",
                "originalArticle": "113",
                "content": "自中華民國九十二年六月六日本法修正施行前取得之製版權，依本法所定權利期間計算仍在存續中者，適用本法規定。",
                "baseContent": "自中華民國九十二年六月六日本法修正施行前取得之製版權，依本法所定權利期間計算仍在存續中者，適用本法規定。"
            },
            {
                "comment": "條次刪除。",
                "article": "114",
                "originalArticle": "114",
                "content": "（刪除）",
                "baseContent": "（刪除）"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "143",
                "originalArticle": "115",
                "content": "本國與外國之團體或機構互訂保護著作權之協議，經行政院核准者，視為第四條所稱協定。",
                "baseContent": "本國與外國之團體或機構互訂保護著作權之協議，經行政院核准者，視為第四條所稱協定。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "144",
                "originalArticle": "115-1",
                "content": "製版權登記簿、註冊簿或製版物樣本，應提供民眾閱覽抄錄。\n中華民國八十七年一月二十一日本法修正施行前之著作權註冊簿、登記簿或著作樣本，得提供民眾閱覽抄錄。",
                "baseContent": "製版權登記簿、註冊簿或製版物樣本，應提供民眾閱覽抄錄。\n中華民國八十七年一月二十一日本法修正施行前之著作權註冊簿、登記簿或著作樣本，得提供民眾閱覽抄錄。"
            },
            {
                "comment": "條次變更，內容未修正。",
                "article": "145",
                "originalArticle": "115-2",
                "content": "法院為處理著作權訴訟案件，得設立專業法庭或指定專人辦理。\n著作權訴訟案件，法院應以判決書正本一份送著作權專責機關。",
                "baseContent": "法院為處理著作權訴訟案件，得設立專業法庭或指定專人辦理。\n著作權訴訟案件，法院應以判決書正本一份送著作權專責機關。"
            },
            {
                "comment": "條次刪除。",
                "article": "116",
                "originalArticle": "116",
                "content": "（刪除）",
                "baseContent": "（刪除）"
            },
            {
                "comment": "一、條次變更並酌作文字修正。<br><br>\n二、由於本次著作權修法條次重編，修正內容繁多，更動幅度甚大，為利民眾瞭解修法草案內容，同時廣為宣導，明定本法施行日期由行政院定之。",
                "article": "146",
                "originalArticle": "117",
                "content": "本法除中華民國八十七年一月二十一日修正公布之第一百零六條之一至第一百零六條之三規定，自世界貿易組織協定在中華民國管轄區域內生效日起施行，及中華民國九十五年五月五日修正之條文，自中華民國九十五年七月一日施行外，其施行日期，由行政院定之。",
                "baseContent": "本法除中華民國八十七年一月二十一日修正公布之第一百零六條之一至第一百零六條之三規定，自世界貿易組織協定在中華民國管轄區域內生效日起施行，及中華民國九十五年五月五日修正之條文，自中華民國九十五年七月一日施行外，自公布日施行。"
            }
        ]
    ]
}
