{
    "meta": {
        "abstract": "自九十七年六月，臺灣地區與大陸地區（以下簡稱兩岸）恢復制度化協商以來，已簽署二十一項協議，涵蓋經貿、金融、交通、社會、衛生及司法互助各層面。兩岸制度化協商為兩岸關係的和平穩定，奠定重要基礎，各項協議內容亦與民眾權益福祉息息相關。歷次兩岸協商以來，在協議簽署前後，協議權責主管機關及行政院大陸委員會均向立法院及社會大眾進行說明，各機關於協議簽署前亦均有嚴謹之國家安全評估，然考量社會大眾對於兩岸協議監督及有無影響國家安全的高度關注，有必要透過更公開透明之程序，以利立法院與社會各界檢視、了解協商過程及內容，並確保國家安全，以符合兩岸協議追求民眾福祉，維護兩岸交流秩序，增進社會經濟發展，促進兩岸長遠和平的目標。\n為回應各界對兩岸協商過程應更公開透明，及兩岸協議處理及監督法制化之要求，爰在現行台灣地區與大陸地區人民關係條例規範架構之基礎上，結合行政部門以建置之「四階段對外溝通諮詢機制」及「國家安全審查機制」，並在符合憲法權力分立、權責相符之憲政原則，且衡平保障公眾知情權與協商運作需求之下，建構整體之兩岸協議處理及監督法制。\n依我國憲法架構，行政機關負責決策與執行，立法機關職責在立法與議決，而兩岸協議依現行台灣地區與大陸地區人民關係條例建構之制度，均受立法院之監督；同時基於主權在民之憲政原則，亦保障人民知的權力。為強化行政機關辦理兩岸制度化協商之對外溝通，提升兩岸協商之公開透明與公眾參與，爰定明行政部門應依「協商議題形成階段」、「協商議題業務溝通階段」、「協議簽署前階段」、「協議簽署後階段」等四個階段，與立法院及社會大眾進行溝通及諮詢，以落實立法院及社會大眾對兩岸協商過程及協議內容之監督，並爭取民眾對兩岸制度化協商之支持。\n同時為進一步強化兩岸協商議題之安全評估，以更審慎周延之程序，確保國家安全，保障民眾權益，並消弭外界疑慮，爰定明兩岸協議國家安全審查機制，協議權責主管機關於協商議題之業務溝通有相當進展時，應將協商議題及內容提報行政院及國家安全會議，進行二階段審查，以確保兩岸協議無危害國家安全之虞。使得依兩岸協議制度化協商程序，辦理後續協商及協議簽署事宜。\n另。為使協議之簽署程序、立法院審議或備查程序、生效程序、位階效力、文本文字、保存方式等事宜，有明確法制可資遵循，爰參酌司法院大法官解釋意旨，立法院職權行使法、立法院議事前例等法制，及兩岸協議協商簽署之實務，定明相關程序基規定。爰擬具「台灣地區與大陸地區訂定協議處理及監督條例」草案，共計二十五調，其要點如下：\n一、兩岸協議協商應恪遵對等、尊嚴、互惠及確保國家安全之原則。（草案第四條）\n二、協議權責主管機關應會同行政院大陸委員會及議題相關機關，與立法院及社會大眾進行溝通、諮詢之程序。（草案第六條及第七條）\n三、兩岸協議之國家安全審查機制、審查項目及審查結果之處理方式。（草案第九條至第十一條）\n參與或辦理兩岸協議草擬、協商或簽署人員之保密及利益衝突迴避義務。（草案第十三條）\n五、兩岸協議送立法院審議或備查之程序。（草案第十四條至第十六條）\n六、兩岸協議經立法院審議未通過或審查未予備查之處理方式。（草案第十七條）\n七、兩岸協議於立法院完成有關程序後，應經協議雙方交換文件，始生效力。（草案第十八條）\n八、經立法院審議通過之兩岸協議與法律之關係。（草案第二十條）\n九、兩岸協議生效後，應定期檢討協議執行情形。（草案第二十三條）\n十、兩岸協議之修正、變更或終止，準用本條例之相關規定。但其修正或變更係依協議規定檢討者，得視需要準用其程序之一部或全部。（草案第二十四條）"
    },
    "content": [
        [
            {
                "comment": "一、揭示本條例制定目的。\n二、為強化立法院監督、公眾參與及兩岸協商議題之安全評估，以確保國家安全，爰在符合行政、立法權力分立之憲政原則，及衡平公眾知情權保障之精神下，制訂本條例。\n三、本條例係現行台灣地區與大陸地區人民關係條例（以下簡稱兩岸條例）之規範架構基礎上，進一步建構兩岸協議處理及監督機制，本條例未規定者，仍適用兩岸條例及相關法規之規定，如兩岸條例第四條政府委託民間團體之規定、第四條之三對受委託民間團體之指揮監督規定、第四條之四受委託之民間團體應遵守之規定、第五條之一未經授權不得簽署協議之規定等。",
                "article": "1",
                "originalArticle": "1",
                "content": "為規範臺灣地區與大陸地區(以下簡稱兩岸)訂定協議之處理及監督程序，提升兩岸協商之公開透明及公眾參與，強化國家安全評估及落實立法院監督，特制定本條例。\n本條例未規定者，適用臺灣地區與大陸地區人民關係條例及相關法規之規定。",
                "baseContent": ""
            },
            {
                "comment": "本條例之主管機關。",
                "article": "2",
                "originalArticle": "2",
                "content": "本條例之主管機關，為行政院大陸委員會。",
                "baseContent": ""
            },
            {
                "comment": "一、本條例用詞定義。\n二、第一款規定本條例所稱協議，指兩岸條例第四條之二第三項所稱之協議。\n三、為使協商過程各階段均能落實與立法院及公眾之溝通諮詢，爰參考現行兩岸制度化協商流程，將協商過程區分為「協商議題形成階段」、「協商議題業務溝通階段」、「協議簽署前階段」、「協議簽署後階段」四個階段，於第二款至第五款明確規定四個階段之定義，以利適用。",
                "article": "3",
                "originalArticle": "3",
                "content": "本條例用詞，定義如下：\n一、協議:指臺灣地區與大陸地區人民關係條例第四條之二第三項所稱之協議。\n二、協商議題形成階段:指經兩岸商議確認成為協商議題，至開始進行業務溝通安排前之階段。\n三、協商議題業務溝通階段：指兩岸就協商議題及內容進行業務溝通之階段。\n四、協議簽署前階段：指協商議題業務溝通完成，至協議正式簽署前之階段。\n五、協議簽署後階段：指協議簽署後，至協議生效之階段。",
                "baseContent": ""
            },
            {
                "comment": "兩岸協議協商應遵守之原則。",
                "article": "4",
                "originalArticle": "4",
                "content": "兩岸協議之協商應恪遵對等、尊嚴、互惠及確保國家安全之原則，以保障人民福祉及權益，維護兩岸永續和平。",
                "baseContent": ""
            },
            {
                "comment": "一、第一項依兩岸條例第四條之二第一項，定明協議之統籌辦理機關，負責協議之整體管控、統籌協調、提報行政院等相關事項。\n二、第二項依兩岸條例第四條之二第二項，定明協議統籌辦理機關得委託兩岸條例第四條所定機構或民間團體，與大陸地區相關機關或經其授權之法人、團體或其他機構協商簽署協議。",
                "article": "5",
                "originalArticle": "5",
                "content": "行政院大陸委員會統籌辦理兩岸訂定協議事項；協議內容具有專門性、技術性，以各該主管機關訂定為宜者，得經行政院同意，由其會同行政院大陸委員會辦理。行政院大陸委員會或前項經行政院同意之各該主管機關，得委託臺灣地區與大陸地區人民關係條例第四條所定機構或民間團體，以受託人自己之名義，與大陸地區相關機關或經其授權之法人、團體或其他機構協商簽署協議。",
                "baseContent": ""
            },
            {
                "comment": "一、第一項為尊重立法院對兩岸協議協商之監督，強化協商各階段與立法院之溝通說明及意見徵詢，爰參考各界意見，區分「協商議題形成階段」、「協商議題業務溝通階段」、「協議簽署前階段」、「協議簽署後階段」等四個階段，規定協議權責主管機關應會同行政院大陸委員會及相關機關向立法院院長、副院長、朝野黨團、相關委員會、召集委員或委員等，進行溝通諮詢。又其中為維護國家安全，第九條至第十一條已定明協商議題應經國家安全審查機制審查，而為落實立法院對兩岸協議之監督，消弭外界疑慮，爰於第二款規定兩岸協議在經國家安全審查機制審查，確認無危害國家安全之虞後，應向立法院說明影響評估及因應方案，以確保協議整體符合國家利益。\n二、為維護國家機密，第二項溝通、諮詢如涉及機密事項，或事涉敏感不適合公開者，得以不公開方式或秘密會議進行。",
                "article": "6",
                "originalArticle": "6",
                "content": "協議權責主管機關應會同行政院大陸委員會及議題相關機關，依下列各階段，向立法院院長、副院長、朝野黨團、相關委員會、召集委員或委員等，進行溝通及諮詢：\n一、協商議題形成階段：說明兩岸已商議納入業務溝通之議題、目標、協商規劃期程、範疇及初步協商規劃。\n二、協商議題業務溝通階段：業務溝通 有 重 大 進 展 或 階 段 性 成 果時，應說明其進展或成果，及協商議題之重點、因應方向及效益；業務溝通大致完成，並經兩岸協議國家安全審查機制審查無危害國家安全之虞後，應說明影響評估及因應方案。\n三、協議簽署前階段：說明協議重要內容、預期效益及推動規劃，並配合立法院相關委員會要求進行專案報告。\n四、協議簽署後階段：說明協議文本內容、預期效益、配套措施及執行方案等，並向立法院相關委員會進行專案報告。\n前項溝通、諮詢，如涉及機密事項，應以不公開或秘密會議方式進行；未涉及機密而事涉敏感不適合公開者，必要時得以秘密方式進行。",
                "baseContent": ""
            },
            {
                "comment": "一、為提高兩岸協議推動過程之公開度與透明度，以爭取民眾對兩岸制度化協商之支持，爰參考各界意見，區分「協商議題形成階段」、「協商議題業務溝通階段」、「協議簽署前階段」、「協議簽署後階段」等四個階段，強化對社會大眾（如利害關係對象、學者專家、相關團體代表、產學諮詢會等）之溝通說明，並視協商議題之各階段推動情形，透過說明會、座談會、協調會、公聽會、設置網路溝通平臺等多元方式，諮詢各界意見。\n二、其中為提高兩岸協議推動過程之公開度及透明度，希經由公開程序充分討論，以利主管機關多面向聽取社會不同意見，爰於第二款規定兩岸協議在經國家安全審查機制審查，確認無危害國家安全之虞後，應再舉辦公聽會，廣泛徵詢各界意見。",
                "article": "7",
                "originalArticle": "7",
                "content": "協議權責主管機關應會同行政院大陸委員會及議題相關機關，依下列各階段，以出席或辦理各項說明會、座談會、協調會或公聽會等方式，與社會大眾進行溝通及諮詢：\n一、協商議題形成階段：廣泛蒐集輿情反映，適時說明協商議題、目標、協商規劃期程、範疇及初步協商規劃。\n二、協商議題業務溝通階段：聽取各界意見，並適時說明兩岸溝通之階段性成果、協商議題之重點、因應方向及效益；業務溝通大致完成，經兩岸協議國家安全審查機制審查無危害國家安全之虞後，並應舉辦公聽會。\n三、協議簽署前階段：說明協議重要內容、預期效益、影響及後續推動規劃。\n四、協議簽署後階段：公布協議文本，說明協議文本內容、預期效益、配套措施及執行方案等。",
                "baseContent": ""
            },
            {
                "comment": "為落實前二條之溝通及諮詢，爰定明依前二條規定所獲得之意見及資訊，應作為協議協商、簽署及執行之參考。",
                "article": "8",
                "originalArticle": "8",
                "content": "協議權責主管機關會同行政院大陸委員會及議題相關機關依前二條規定所獲得之意見及資訊，應作為協議協商、簽署及執行之參考。",
                "baseContent": ""
            },
            {
                "comment": "為確保兩岸協議無危害國家安全之虞，保障人民權益，並消弭外界疑慮，爰於本條規定兩岸協議國家安全審查機制，由協議權責主管機關於協商議題之業務溝通有相當進展時，將協商議題提報國家安全審查機制，進行二階段審查，由行政院指派政務委員召開跨部會會議進行初審，再由國家安全會議召開會議進行複審，以確保國家安全。",
                "article": "9",
                "originalArticle": "9",
                "content": "協議權責主管機關於協商議題之業務溝通有相當進展時，應將協商議題提報國家安全審查機制，依下列規定進行審查：\n一、初審：由行政院指派政務委員，視協商議題，邀集國家安全局、國防部、行政院大陸委員會、中央相關機關及學者專家，召開會議審查。\n二、複審:由國家安全會議召開會議審查。",
                "baseContent": ""
            },
            {
                "comment": "一、本條例所稱國家安全，非單指傳統狹義之國防安全，而係指廣義之整體國家安全，爰本條所定國家安全審查機制之審查項目，視協商議題內容及性質，包括國防軍事、科技安全、兩岸關係、外交及國際關係，及其他經認為有必要進行評估之事項。\n二、本條第五款係概括條款，須視協商議題內容及性質，決定有必要應進行評估之事項。例如經濟類之協議，可能須就經濟安全及就業安全進行評估；涉及衛生類之協議，可能須就衛生安全進行評估；涉及文化類之協議，可能須就文化影響進行評估。",
                "article": "10",
                "originalArticle": "10",
                "content": "兩岸協議之國家安全審查，視協商議題內容，包括下列事項：\n一、 國防軍事。\n二、 科技安全。\n三、 兩岸關係。\n四、 外交及國際關係。\n五、 其 他 涉 及 經 濟 安 全 、 就 業 安全、社會安全、資訊安全等經認為有必要進行評估之事項。",
                "baseContent": ""
            },
            {
                "comment": "國家安全審查機制審查結果之處理方式。",
                "article": "11",
                "originalArticle": "11",
                "content": "協商議題及內容經依第九條所定程序審查後，其處理方式如下：\n一、經初審或複審認該協商議題或內容有危害國家安全之虞者，協議權責主管機關應即停止協商，並研商後續處理程序。\n二、經初審或複審認該協商議題或內容有調整必要者，協議權責主管機關應依兩岸制度化協商程序再進行業務溝通，並提報國家安全審查。\n三、經初審及複審認該協商議題及內容無危害國家安全之虞者，協議權責主管機關得進行後續協商及簽署程序。",
                "baseContent": ""
            },
            {
                "comment": "協議簽署要件。",
                "article": "12",
                "originalArticle": "12",
                "content": "協議簽署前，協議統籌辦理機關應報經行政院同意，始得簽署。",
                "baseContent": ""
            },
            {
                "comment": "一、第一項定明參與或辦理兩岸協議之人員，應遵守國家機密保護法、公務員服務法及公職人員利益衝突迴避法等相關規定。\n二、依兩岸條例第四條之四規定，於第二項定明，依第五條第二項受委託支機構或民間團體，其代表人及處理受委託事務之人員，負有與公務員相同之保密義務及利益衝突迴避義務。",
                "article": "13",
                "originalArticle": "13",
                "content": "參與或辦理兩岸協議草擬、協商或簽署之人員，應遵守國家機密保護法、公務員服務法及公職人員利益衝突迴避法等相關規定。依第五條第二項受委託之機構或民間團體，其代表人及處理受託事務之人員，負有與公務員相同之保密義務及利益衝突迴避義務。",
                "baseContent": ""
            },
            {
                "comment": "依兩岸條例第五條第二項規定及司法院釋字第三二九號解釋意旨，定明協議之內容涉及法律之修正或應以法律定之者，應送請立法院審議；其內容未涉及法律之修正或無須另以法律定之者，應報請行政院核定，並送立法院備查。",
                "article": "14",
                "originalArticle": "14",
                "content": "協議之內容涉及法律之修正或應以法律定之者，協議統籌辦理機關應於協議簽署後三十日內報請行政院核轉立法院審議；其內容未涉及法律之修正或無須另以法律定之者，協議統籌辦理機關應於協議簽署後三十日內報請行政院核定，並送立法院備查，其程序，必要時以機密方式處理。",
                "baseContent": ""
            },
            {
                "comment": "一、參考過去海峽兩岸經濟合作架構協議及海峽兩岸智慧財產權保護合作協議之實務運作前例，於第一項定明協議之內容涉及法律之修正或應以法律定之者，於行政院核轉立法院審議時，應一併提出須配合修正或制定之法律案，以完善協議之相關法制配套。\n二、第二項依立法院職權行使法第七條規定，定明前項協議，經立法院二讀會議決之。另參考立法院過去審議海峽兩岸經濟合作架構協議及海峽兩岸智慧財產權保護合作協議之議事前例，定明立法院審議時，應一併審議須配合修正或制定之法律案，法律案應經立法院三讀會議決之，以避免法制衝突扞格。",
                "article": "15",
                "originalArticle": "15",
                "content": "協議之內容涉及法律之修正或應以法律定之者，行政院核轉立法院審議時，應一併提出須配合修正或制定之法律案。前項協議，經立法院二讀會議決之。立法院審議時，應一併審議須配合修正或制定之法律案，法律案應經立法院三讀會議決之。",
                "baseContent": ""
            },
            {
                "comment": "一、第一項定明未涉及法律修正或無須另以法律定之之協議，送達立法院之處理程序。\n二、第二項定明出席立法委員對協議之內容，認有違反、變更或牴觸法律者，或應以法濾定之者，立法院之處理程序。",
                "article": "16",
                "originalArticle": "16",
                "content": "協議之內容未涉及法律之修正或無須另以法律定之者，於送達立法院後，應提報立法院會議。出席立法委員對於前項協議之內容，認為有違反、變更或牴觸法律者，或應以法律定之者，準用立法院職權行使法第六十條第二項、第六十一條、第六十二條第一項及第二項規定處理。",
                "baseContent": ""
            },
            {
                "comment": "一、第一項明定協議經立法院審議未通過或備查未予備查者，協議統籌辦理機關應即通知協議對方，視需要與對方重啟協商。\n二、參酌司法院釋字第三九一號解釋略以：「立法院審議各種議案之過程及方式，依其成文或不成文之議事規則規定，有應經三讀程序者（如法律案及預算案），有僅需二讀者（法律案、預算案以外之議案），更有雖經二讀，但實質上未作逐條討論即付表決者，此類議案通常為條約或國際書面協定，蓋審議時如對行政院提出之原案作條文之修改或文字之更動，勢將重開國際談判，如屬多邊公約，締約國為數甚多，重新談判殆無可能，立法機關僅有批准與否之權。」依此旨意，立法院審議或審查兩岸協議，應為通過與否之決定。而倘未審議或審查通過，協議統籌辦理機關須通知協議對方外，亦須審酌是否重啟協商。\n三、重啟協商之協議，仍須踐行本條例對外溝通及國家安全審查等程序規定，爰為第二項規定。",
                "article": "17",
                "originalArticle": "17",
                "content": "協議經立法院審議未通過或審查未予備查者，協議統籌辦理機關應即通知協議對方，視需要與對方重啟協商。重啟協商後之協議，仍應依本條例規定辦理。",
                "baseContent": ""
            },
            {
                "comment": "協議生效要件。",
                "article": "18",
                "originalArticle": "18",
                "content": "協議於立法院完成有關程序後，應經協議雙方交換文件，始生效力。",
                "baseContent": ""
            },
            {
                "comment": "為期資訊公開、透明，爰明定協議生效後，應以適當方式周知，並刊登政府公報。",
                "article": "19",
                "originalArticle": "19",
                "content": "協議生效後，應以適當方法周知，並刊登政府公報。",
                "baseContent": ""
            },
            {
                "comment": "定明協議與法律之關係。經立法院二讀審議通過之協議，與法律有同一效力；至其他經立法院審查通過或備查之協議，則不具等同於法律之效力，自不得與法律牴觸。",
                "article": "20",
                "originalArticle": "20",
                "content": "經立法院審議通過之協議，與法律有同一效力；其他協議，不得與法律牴觸。",
                "baseContent": ""
            },
            {
                "comment": "一、為維護隊等、尊嚴，於第一項定明協議之文本，應同時以雙方通用之文字作成，各文本中對應表述之不同用語同等作準。\n二、專門性及技術性之協議，因其內容涉及專業性或技術性用語，故得約定使用特定國際通用文字，以符合實際需求，爰為第二項規定。",
                "article": "21",
                "originalArticle": "21",
                "content": "協議之文本，應同時以雙方通用之文字作成，各文本中對應表述之不同用語同等作準。專門性及技術性之協議內容，得約定使用特定國際通用文字。",
                "baseContent": ""
            },
            {
                "comment": "協議之保存方式。",
                "article": "22",
                "originalArticle": "22",
                "content": "致送對方之協議簽署正本，應於簽署生效後製作影本並註明本件與簽署正本無異，連同對方致送我方之協議簽署正本，於三十日內送協議統籌辦理機關保存。",
                "baseContent": ""
            },
            {
                "comment": "一、第一項為落實協議執行成果，提升執行成效，定明協議生效後，協議權責主管機關應會同行政院大陸委員會及議題相關機關，定期檢討協議執行情形，並向立法院說明協議執行成效。\n二、第二項為期資訊公開、透明，並增進各界對協議執行情形之瞭解，爰定明協議權責主管機關及行政院大陸委員會應將協議執行成效公開於網站。",
                "article": "23",
                "originalArticle": "23",
                "content": "協議生效後，協議權責主管機關應會同行政院大陸委員會及議題相關機關，定期檢討協議執行情形，並向立法院說明協議執行成效。為增進各界瞭解協議執行情形，協議權責主管機關及行政院大陸委員會應將協議執行成效公開於網站。",
                "baseContent": ""
            },
            {
                "comment": "一、定明協議之修正、變更或終止，準用本條例有關訂定程序之規定，包括強化立法院監督、公眾溝通及國家安全審查機制之審查程序等。\n二、協議之修正或變更，係依協議規定檢討者，如「海峽兩岸空運補充協議」以附件方式規範航班相關技術性安排，後續基於協議規定檢討調整航點、班次，作成「海峽兩岸空運補充協議修正文件一、二、三、四、五、六、七」，增修協議附件之航點、班次等規範，有利業者籌辦新航線或增班，便利旅客往來，因其無協商議題形成階段等，未能準用協商議題形成階段之規定，爰於但書定明協議之修正或變更，係依協議規定檢討者，得視需要準用其程序之一部或全部。",
                "article": "24",
                "originalArticle": "24",
                "content": "協議之修正、變更或終止，準用本條例有關訂定程序之規定。但其修正或變更係依協議規定檢討者，得視需要準用其程序之一部或全部。",
                "baseContent": ""
            },
            {
                "comment": "本條例施行日期。",
                "article": "25",
                "originalArticle": "25",
                "content": "本條例自公布日施行。",
                "baseContent": ""
            }
        ]
    ]
}
