{
    "meta": {
        "abstract": "臺灣守護民主平台與反黑箱服貿民主陣線為使兩岸官方交流在確保國家安全、人民福祉與自由民主憲政秩序之原則下進行良性互動，有關兩岸書面協定之締結及監督程序，必須透過立法加以規範，使國會在憲法以及民主原則所賦予的權限範圍內，得以針對兩岸政府簽署書面協定，進行民主控管、建構行政與立法權爭議時的處理機制、強化立法權的事前監督手段、明訂立法決議的可能種類、確保人民權利受侵害之救濟程序等，以避免在缺乏衝擊影響評估先行以及欠缺立法權事前監督、事後審議的制度之下，若協定內容涉及國內法之配套訂定、修正或刪除，民意代表卻無法適時做出規範評斷與檢討，甚至只能任由協議或條約自動生效，恐有行政權凌駕立法權的疑慮。基此，爰提出「兩岸協定締結條例草案」，其要點如下："
    },
    "content": [
        [
            {
                "comment": "章名",
                "article": "第一章",
                "originalArticle": "第一章",
                "content": "總則",
                "baseContent": ""
            },
            {
                "comment": "揭櫫立法目的。",
                "article": "1",
                "originalArticle": "1",
                "content": "為確保兩岸政府關係之建立與發展，立基於人權、自由、民主之核心價值，並符合社會公平正義之原則，特制定本條例。",
                "baseContent": ""
            },
            {
                "comment": "明訂本條例所稱兩岸協定之定義及範圍。",
                "article": "2",
                "originalArticle": "2",
                "content": "本條例所稱之兩岸協定，指臺灣中華民國政府與大陸中華人民共和國政府之間，直接或委託法人、團體或其他機構協商而簽署之書面文件、共同公布之紀錄、或發表之聯合聲明，及其增補修正。\n前項書面文件、紀錄或聯合聲明之附加議定書、附加條款、簽字議定書、同意紀錄、議事紀錄、附錄及其他附加文件，亦同。",
                "baseContent": ""
            },
            {
                "comment": "明訂兩岸協定之辦理機關及協辦機關。<br><br>\n為確保兩岸協定具國際法上之拘束力，協商及談判代表之派遣，應準用國際條約及慣例辦理。<br><br>\n現行臺灣地區與大陸地區人民關係條例第四條之二於本條例施行後，即應停止適用。",
                "article": "3",
                "originalArticle": "3",
                "content": "本條例所稱之協定締結機關，為行政院大陸委員會。但協定內容涉及專門性、技術性事宜者，經行政院院會核可，得由行政院大陸委員會邀集相關機關，或請相關機關派員會同辦理。\n行政院大陸委員會得依行政程序法第十六條規定，委託下列機構，辦理第六條第三項範圍以外之兩岸協定簽署前之協商事宜：\n公設財團法人。\n設立目的為處理兩岸人民往來有關事務並以行政院大陸委員會為中央主管機關或目的事業主管機關之民間團體、機構。\n行政院大陸委員會就兩岸協定之協商、簽署代表之指派及全權證書之頒發，應準用國際公約及慣例辦理。\n臺灣地區與大陸地區人民關係條例第四條之二於本條例施行後，停止適用。",
                "baseContent": ""
            },
            {
                "comment": "兩岸協定不應以犧牲人民權利為前提，故其內容及解釋與適用，皆不得侵害人民受憲法及兩公約保障之各種權利。<br><br>\n兩岸交流之主要目的應在對等互惠、保護自由民主憲政秩序與人民權利之原則下進行，因此，協定締結機關應確保人民受憲法及兩公約保障之相關權利，亦受大陸中華人民共和國政府之同等保障。協定內容並應包含若有任一方違反人權互惠保障義務時，他方之磋商請求權及終止協定條款。",
                "article": "4",
                "originalArticle": "4",
                "content": "兩岸協定之內容及其解釋與適用，不得侵害人民受憲法、公民與政治權利國際公約及經濟社會文化權利國際公約所保障之各種權利。\n協定締結機關締結涉及人民權利義務之兩岸協定，應依平等互惠原則，確保人民受憲法、公民與政治權利國際公約及經濟社會文化權利國際公約保障之相關權利，亦受大陸中華人民共和國政府之同等保障。\n兩岸協定之締結內容，應包含協定任何一方於違反人權互惠保障義務時，他方之磋商請求權及終止協定條款。",
                "baseContent": ""
            },
            {
                "comment": "中華民國台澎金馬人民若因兩岸協定之內容、或其解釋與適用，使其憲法上或兩公約所保障之權利遭受不法侵害時，得請求協定締結機關除去其侵害。<br><br>\n中華民國台澎金馬人民若因協定締結機關第四條第二項規定，使其憲法上或兩公約所保障之權利，遭受大陸中華人民共和國政府不法侵害或未能同受互惠保障時，得請求協定締結機關啟動人權保障磋商以除去侵害或直接撤銷互惠保障。<br><br>\n協定締結機關未依法定程序除去侵害或撤銷互惠保障時，人民得依行政程序法之規定提起行政爭訟。",
                "article": "5",
                "originalArticle": "5",
                "content": "中華民國台澎金馬人民，因兩岸協定之內容或其解釋與適用，違反第四條第一項規定，致其憲法上或公民與政治權利國際公約或經濟社會文化權利國際公約所保障之權利，遭受不法侵害者，得請求協定締結機關去除其侵害。\n中華民國台澎金馬人民，因協定締結機關違反第四條第二項規定，致其憲法上或公民與政治權利國際公約及經濟社會文化權利國際公約所保障之權利，遭受大陸中華人民共和國政府不法侵害，或未能同受互惠保障者，得請求協定締結機關啟動人權保障磋商，以去除其侵害，或撤銷互惠保障。\n協定締結機關拒絕依第一項之規定，去除侵害，或未能於人民依第二項規定請求之後三個月內，完成磋商去除侵害，或撤銷互惠保障者，人民得依行政訴訟法提起行政訴訟。",
                "baseContent": ""
            },
            {
                "comment": "章名",
                "article": "第二章",
                "originalArticle": "第二章",
                "content": "協定締結前之計畫",
                "baseContent": ""
            },
            {
                "comment": "為實踐國民主權及權力分立原則，並保障人民知的權利，避免行政機關在未經人民授權下以不透明的密室程序與中華人民共和國政府簽訂協定，兩岸協定辦理機關於協商前應提出協定締結計畫向立法院報告。<br><br>\n涉及建立兩岸軍事互信機制、結束兩岸敵對狀態、安排兩岸階段性或終局性政治解決、劃定或分享疆界、決定中華民國在國際上之代表或地位等涉及主權之各項協定，應由行政院向立法院提出締結計畫及報告，並經全體立法委員三分之二以上同意。<br><br>\n協定締結計畫之報告若有涉及國家安全、國防、外交或其他依法令應秘密事項者，得以秘密會議進行。",
                "article": "6",
                "originalArticle": "6",
                "content": "行政院大陸委員會或經行政院核可之會同辦理機關，應於兩岸協定協商開始九十日前，提出協定締結計畫，向立法院報告。\n前項協定締結計畫，應以書面載明下列事項：\n締結兩岸協定之名稱、目標與主要內容。\n締結兩岸協定之期程與主要效益。\n協定締結雙方之可能主要爭點與因應策略。\n依第三條第二項委託辦理協商時之委託範圍。\n涉及建立兩岸軍事互信機制、結束兩岸敵對狀態、安排兩岸階段性或終局性政治解決、劃定或分享疆界、決定中華民國在國際上之代表或地位，以及其他可能影響中華民國台澎金馬人民對中華民國台澎金馬主權之各項協定，其締結計畫應由行政院提出及報告，並經全體立法委員三分之二同意；未經同意所為之協商或簽署之協定，無效。\n性質相同之兩岸協定，經立法院同意後，得併提單一協定締結計畫。\n第一項之報告涉及國家安全、國防、外交或其他依法令應秘密事項者，得以秘密會議進行。",
                "baseContent": ""
            },
            {
                "comment": "為促進民主參與、增進人民對兩岸協定之信賴與監督，並促使政府簽署兩岸協定時能確實納入相關利害關係團體、產業與公民團體之意見、避免黑箱作業，兩岸協定辦理機關應於提出締結計畫前舉辦公聽會，以廣泛、審慎探求民意趨向。<br><br>\n兩岸交流攸關國家安全與人民福祉，公聽會之進行本應公開為之，民眾於公聽會所陳述之意見應與個人隱私無涉，為保障人民知的權利，前項公聽會所蒐集之意見與資訊應依政府資訊公開法主動公開，不受政府資訊公開法第十八條之限制。",
                "article": "7",
                "originalArticle": "7",
                "content": "行政院大陸委員會或經行政院核可之會同辦理機關，於提出前條協定締結計畫前，應邀集可能之利害關係人與相關學者專家，舉辦公聽會，蒐集意見與資訊。\n前項公聽會蒐集之意見與資訊，應由行政院大陸委員會或經行政院核可之會同辦理機關主動公開，不受政府資訊公開法第十八條之限制。",
                "baseContent": ""
            },
            {
                "comment": "對籌畫或進行中之協商，立法院認其涉及兩岸協定之協商時，得要求陸委會補提協定締結計畫或立即要求停止協商。<br><br>\n行政院、相關機關及公務人員若違反報告義務或未經立法院同意即行或委託進行兩岸協定之協商者，立法院得決議移送監察院依法提出糾正、糾舉或彈劾外，相關人員違法致生損害於中華民國台澎金馬人民對中華民國台澎金馬主權者，以外患罪論處。",
                "article": "8",
                "originalArticle": "8",
                "content": "立法院對籌畫或進行中之協商，認其涉及兩岸協定之協商時，得要求行政院及相關機關或受託協商機構，提出協定締結計畫，並於協定締結計畫之立法院報告前，停止協商。\n行政院、相關機關及公務人員違反第六條第一項至第三項之規定，於提出協定締結計畫向立法院報告，或經其同意之前，即行或委託進行兩岸協定之協商者，應由立法院決議，移送監察院依法提出糾正、糾舉或彈劾。\n相關人員違反第六條第三項之規定，致生損害於中華民國台澎金馬人民對中華民國台澎金馬主權者，處七年以上有期徒刑。",
                "baseContent": ""
            },
            {
                "comment": "立法院得以院會決議對協定締結計畫提出修正意見、附加附款或保留。",
                "article": "9",
                "originalArticle": "9",
                "content": "立法院對於依第六條或第十條第二項報告之協定締結計畫或計畫變更情事，得以院會決議，對協定締結計畫提出修正意見、附加附款或保留。",
                "baseContent": ""
            },
            {
                "comment": "章名",
                "article": "第三章",
                "originalArticle": "第三章",
                "content": "協定之協商",
                "baseContent": ""
            },
            {
                "comment": "協定締結計畫係經參酌利害關係者與相關學者專家之意見而作成，並已向立法院報告或已經立法院同意，具有更為直接的民主正當性連結。基此，兩岸協定辦理機關即應依協定締結計畫之內容，與他方進行協商；於協定之協商過程中遇有未能依締結計畫進行之情事時，協定締結機關或受託協商機構應即向立法院報告。<br><br>\n協定締結機關或受託協商機構未能依立法院同意之協定締結計畫進行協商，或未能依立法院決議之修正意見、附加附款或保留完成協商時，應立即停止協商程序，待至立法院決議變更修正意見、附加附款或保留或經全體立法委員三分之二以上同意修改協定締結計畫後，始得續行協商程序。",
                "article": "10",
                "originalArticle": "10",
                "content": "協定締結機關或受託協商機構應依據向立法院報告或經立法院同意之協定締結計畫，連同經立法院決議之修正意見、附加附款或保留，進行兩岸協定之協商。\n協定締結機關或受託協商機構除確有急迫難以即時報告之情形外，於協定之協商過程中遇有未能依締結計畫進行之情事時，應即向立法院報告。\n協定締結機關或受託協商機構，未能依立法院同意之協定締結計畫進行協商，或未能依立法院決議之修正意見、附加附款或保留完成協商者，應於立法院決議變更意見、修改保留與附加附款，或經全體立法委員三分之二以上同意修改協定締結計畫前，應停止協商。",
                "baseContent": ""
            },
            {
                "comment": "明訂協商結果之報告義務與政府資訊主動公開。",
                "article": "11",
                "originalArticle": "11",
                "content": "協定締結機關或受託協商機構，依協定締結計畫完成協商後，應由協定締結機關於十五日內，向立法院報告協商過程及協商結果，並應主動公開兩岸協定草案之完整內容。",
                "baseContent": ""
            },
            {
                "comment": "兩岸簽訂協定不應以犧牲人民權益為前提，故協定締結機關於正式簽署兩岸協定前，依據協定草案之內容與性質，就人民權利、國防、國際關係、國內治安、政府財政收支、國內經濟及相關產業、國人就業、國內自然生態環境、民主文化以及現行法令之影響，向立法院提出影響評估報告及影響因應方案。<br><br>\n人民或民間團體亦得向立法院提出相對應之影響評估報告或各機關未予辦理之影響評估報告，以收廣泛探求民意、擴大民主參與之效。",
                "article": "12",
                "originalArticle": "12",
                "content": "協定締結機關或受託協商機構，依協定締結計畫完成協商後，應由協定締結機關於正式簽署兩岸協定之一百八十日之前，依據協定草案之內容與性質，分就下列各事項向立法院提出影響評估報告及影響因應方案：\n對人民受憲法、公民與政治權利國際公約及經濟社會文化權利國際公約所保障之各種權利之影響。\n對國防之影響。\n對國際關係之影響。\n對國內治安之影響。\n對各級政府財政收支之影響。\n對國內經濟之整體影響。\n對國內相關產業之影響。\n對國人就業之影響。\n對國內自然及生態環境之影響。\n對民主文化之影響。\n與國內現行法令衝突之情形。\n其他經立法院決議應辦理影響評估之事項。\n前項各款之影響評估報告與影響因應方案，得由協定締結機關委由各相關中央或地方主管機關提出。\n人民或民間團體，得於協定締結機關依前項規定提出評估報告後六十日內，向立法院提出相對應之影響評估報告，或各機關未予辦理之影響評估報告。",
                "baseContent": ""
            },
            {
                "comment": "為確保兩岸協定獲得充分民意基礎，使相關利害關係者、民間團體與相關學者專家得就第十二條所訂可能受影響之事項充分發表意見，立法院應就兩岸協定影響評估報告與影響因應方案舉辦聽證會。<br><br>\n為使相關利害關係者、民間團體與相關學者專家得就兩岸協定之影響評估報告與影響因應方案充分了解並表達意見，協定締結機關並有依聽證會要求提出有關文書及證據之義務。若協定締結機關未能依聽證會之要求提出有關文書及證據者，立法院得以決議，退回協定締結機關之影響評估報告與影響因應方案。",
                "article": "13",
                "originalArticle": "13",
                "content": "前條第三項之民間報告對於協定之影響評估，其內容或結論與機關報告有重大差異時，立法院應於協定締結機關提出影響評估報告與影響因應方案九十日後，就兩岸協定之可能影響，舉辦聽證會。\n依前項規定舉辦之聽證會，應就事實爭議之點，要求協定締結機關提出有關文書及證據，並傳喚可能之利害關係人、民間團體與相關學者專家到場，進行正反意見之詰問。\n受前項聽證會傳喚之人，於協定影響事實認定有重要關係之事項，不得為虛偽陳述。\n協定締結機關未能依聽證會之要求提出有關文書及證據者，聽證會得逕依其他證據認定影響事實，立法院並得以決議，退回協定締結機關之影響評估報告與影響因應方案。",
                "baseContent": ""
            },
            {
                "comment": "為反映聽證會所認定之影響事實，協定締結機關應於聽證會後評估應否重啟協商，立法院亦得以立法院會議決議促請協定締結機關重啟協商。",
                "article": "14",
                "originalArticle": "14",
                "content": "協定締結機關應依據協定影響聽證所認定之影響事實，評估應否重啟協商。\n立法院亦得以決議要求協定締結機關重啟協商。",
                "baseContent": ""
            },
            {
                "comment": "章名",
                "article": "第五章",
                "originalArticle": "第五章",
                "content": "簽署後之國會監督",
                "baseContent": ""
            },
            {
                "comment": "明訂兩岸協定簽署後立法院之備查與審議程序。<br><br>\n為使兩岸協定之內容得獲充分討論以反映民意，若經三分之一以上立法委員連署或附議，或由立法院院會決議，立法院得將兩岸協定之備查案轉為審議案。<br><br>\n為避免兩岸協議因受立法院審查影響而處於猶豫狀態，爰規定審查之時程。若逾期未能完成備查案之確認者，視為已將備查案轉為審議案。<br><br>\n兩岸協定若涉及建立兩岸軍事互信機制、結束兩岸敵對狀態、安排兩岸階段性或終局性政治解決、劃定或分享疆界、決定中華民國在國際上之代表或地位及其他涉及主權之事項，因與國家存亡與全民福祉至為攸關，應有訴諸公投複決，由全民決定系爭兩岸協定是否得以續存之必要。為避免現行公民投票法之制度缺陷所生影響，故不受公民投票法第三十條投票人數之限制。<br><br>\n立法院就兩岸協定審議除本條例令有規定外，準用條約案之審查與議決程序。",
                "article": "15",
                "originalArticle": "15",
                "content": "兩岸協定內容涉及法律之修正、或應以法律規定之事項者，協定締結機關應於協定簽署後三十日內，報請行政院核轉立法院審議；其內容未涉及法律之修正、或應以法律規定之事項者，協定締結機關應於協定簽署後三十日內，報請行政院核定，並送立法院備查。\n立法院除得經三分之一以上立法委員連署或附議，將行政院核送之備查案，交付有關委員會審查，確認協定之內容並無違背法律，亦未涉及法律之修正或原應以法律規定之事項外，亦得直接由立法院決議，逕將協定之備查轉為審議。\n立法院各委員會依前項規定審查兩岸協定之備查，應於院會交付審查後三個月內完成之；逾期未能完成確認者，視為已將備查轉為審議。\n涉及建立兩岸軍事互信機制、結束兩岸敵對狀態、安排兩岸階段性或終局性政治解決、劃定或分享疆界、決定中華民國在國際上之代表或地位，及其他可能影響中華民國台澎金馬人民對中華民國台澎金馬主權之各項協定，應有立法委員四分之三出席，及出席委員四分之三決議，再依公民投票法之程序，辦理全國性公民投票，由中華民國台澎金馬全體人民複決，經有效投票數超過二分之一同意，不受公民投票法第三十條投票人數之限制。\n立法院審議兩岸協定，除本條例另有規定外，準用條約案之審查與議決程序。\n臺灣地區與大陸地區人民關係條例第五條於本條例施行後，停止適用。",
                "baseContent": ""
            },
            {
                "comment": "明訂行政院於兩岸協定之審議或備查時，提出具體因應方案及補救措施、施行協定所需經費之估算與財源籌措之方式、以及提出相關法律或命令修正或訂定草案之義務。",
                "article": "16",
                "originalArticle": "16",
                "content": "行政院依前條規定，將兩岸協定送立法院審議或備查時，應一併提出下列資料：\n基於影響評估或影響聽證程序所確認之事實，提出具體因應方案及補救措施。\n施行協定所需經費之估算與財源籌措之方式。\n施行協定須配合進行相關法律或命令之修正或訂定時，行政院應一併提送修正或訂定之命令或經行政院會議通過之法律草案。",
                "baseContent": ""
            },
            {
                "comment": "為避免兩岸協定與現行國內法規範產生衝突，立法院於審議行政院提送之兩岸協定時，應一併審查需配合修正或訂定之法律案。<br><br>\n為避免行政院於因應兩岸協定而提出之命令之修正或訂定草案有違反、變更或牴觸我國現行法律，而有違反法律優位及法律保留原則之狀況，立法院得經院會決議，移請行政院改提法律案，並視為已將兩岸協定轉交審議。<br><br>\n為避免兩岸協定造成我國現行國內法體系紊亂，前二項法律案完成審查議決通過前，兩岸協定案之審議視為不通過。",
                "article": "17",
                "originalArticle": "17",
                "content": "立法院審議行政院提送之兩岸協定案，應一併審查須配合修正或訂定之法律案。\n立法院對於前條第二項須配合修正或訂定之命令，認為有違反、變更或牴觸法律之疑義，或應改以法律規定者，得經三分之一以上立法委員連署或附議，將行政院核送之備查案，交付有關委員會審查，確認配合修正或訂定之命令內容，並無違背法律，亦未涉及法律之修正或原應以法律規定之事項外，亦得直接由立法院決議，移請行政院改提法律案，並視為已將兩岸協定轉交審議。\n立法院各委員會依前項規定審查命令之備查，應於院會交付審查後三個月內完成之；逾期未能完成確認者，視為已將備查轉為審議。\n前二項法律案完成審查議決通過前，兩岸協定之審議視為不通過。",
                "baseContent": ""
            },
            {
                "comment": "明訂協定之生效程序。",
                "article": "18",
                "originalArticle": "18",
                "content": "兩岸協定經行政院核定及立法院議決通過或備查，應經總統批准，並與大陸中華人民共和國政府互換文件後，由協定締結機關報請行政院轉呈總統公布施行後生效。但雙方約定在互換文件及總統公布後一定時間生效，或其後特定日期生效者，不在此限。",
                "baseContent": ""
            },
            {
                "comment": "明訂協定締結機關應每年向立法院提出協定施行狀況之評估報告。",
                "article": "19",
                "originalArticle": "19",
                "content": "協定締結機關對生效未超過十年之協定，應每年向立法院提出協定施行狀況之評估報告。\n前項之評估除第十二條第一項各款所列事項外，應包括：\n第十六條第一項第一款之因應方案與補救措施之成效。\n協定之雙方對協定義務之履行狀況。\n依協定組成之共同委員會或相類似組織之主要討論事項。\n協定締結機關認為必要之其他事項。",
                "baseContent": ""
            },
            {
                "comment": "章名",
                "article": "第六章",
                "originalArticle": "第六章",
                "content": "附則",
                "baseContent": ""
            },
            {
                "comment": "明訂協定文件之保存方式。",
                "article": "20",
                "originalArticle": "20",
                "content": "致送對方之兩岸協定簽字正本，應於生效後製作影本並註明「本件與簽字正本無異」，連同對方致送我方之協定簽字正本，於三十日內送行政院大陸委員會保存。",
                "baseContent": ""
            },
            {
                "comment": "於本條例施行前已簽署之兩岸協定，應於本條例施行後六個月內，彙整送交立法院議決之。",
                "article": "21",
                "originalArticle": "21",
                "content": "本條例施行前已簽署之兩岸協定，尚未經立法院議決通過者，除已經立法院有關委員會實際確認協定之內容並無違背法律，亦未涉及法律之修正或應以法律規定事項外，應由行政院於本條例施行後六個月內，彙整送交立法院議決。\n本條例施行前已簽署之兩岸協定，未依前項規定送交立法院議決通過者，自始不生國內法效力。",
                "baseContent": ""
            },
            {
                "comment": "依兩岸協定組成之共同委員會，其決議或共識涉及國內法令之修正或訂定者，應經國內法化程序。",
                "article": "22",
                "originalArticle": "22",
                "content": "依兩岸協定組成之共同委員會或相類似組織做成之決議或達成之共識，涉及國內法令之修正或訂定者，於完成法律制定或完成命令修訂並經立法院備查之前，不生國內法效力。\n前項法令修訂之審議與備查，準用第十七條第二項及第三項規定。",
                "baseContent": ""
            },
            {
                "comment": "第一項規定協定文本使用之文字，因涉及國家尊嚴及利益，原則上應以雙方之官方通用文字作成，效力相等。<br><br>\n第二項規定專門性或技術性之協定文本，因其內容涉及專業性或技術性用語，故得約定僅使用特定國際通用文字，以符合實際需求。",
                "article": "23",
                "originalArticle": "23",
                "content": "兩岸協定或由前條共同委員會做成之文本，應同時以雙方各自通用之文字作成，用語不同時，得平行採用，兩種文字同等作準。\n專門性或技術之協定，其文本得約定僅使用特定國際通用文字。",
                "baseContent": ""
            },
            {
                "comment": "明訂個案性協定之除外條款。",
                "article": "24",
                "originalArticle": "24",
                "content": "僅適用於一次性個案而無一般性效力的兩岸協定，不適用本條例有關協定締結計畫、影響評估及審議程序，但仍應於簽署後，由協定締結機關報請行政院核定，並送立法院備查。",
                "baseContent": ""
            },
            {
                "comment": "明訂本條例之施行日期。",
                "article": "25",
                "originalArticle": "25",
                "content": "本條例自公布日施行。",
                "baseContent": ""
            }
        ]
    ]
}
